<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Adjektiv: Verwendung</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1 title="Kapitel 2"><a href="adjekt1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a D&oacute;: Das Adjektiv (An Aidiacht)</font></a></h1>
<h2><font color="#CC0000"><i>Die Verwendung der Adjektive (Feidhm na nAidiachta&iacute;)</i></font></h2>
</td><td align="right" valign="top"><a name="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr WIDTH="100%">
<table WIDTH="100%" BGCOLOR="#ffffcc" >
<tr>
<td><a href="#Pr&auml;dikat">pr&auml;dikative Adjektive</a>
<br><a href="#Attribut">attributive Adjektive</a>
<br><a href="#Adverb">Adjektive als Adverb</a>
<br><a href="#pron">pronominale Adjektive</a></td>
</tr>
</table>

<p>Im Irischen gibt es beschreibende Adjektive (<i>aidiachta&iacute; tuairisci&uacute;la</i>) und pronominale Adjektive (<i>aidiachta&iacute; forainmneacha</i>)
<br>Beschreibende Adjektive  k&ouml;nnen <a href="#Pr&auml;dikat">pr&auml;dkativ</a> (T&aacute; an bhean <i>tinn</i> = Die Frau ist <i>krank</i>) oder <a href="#Attribut">attributiv</a> (an bhean <i>thinn</i> = die <i>kranke</i> Frau) gebraucht werden. Au&szlig;erdem kann man sie zu <a href="adjekt4.htm#Adverb">Adverbien</a> umwandeln (T&aacute; an bhean ag obair <i>go maith</i> = Die Frau arbeitet <i>gut</i>)

<h2><a NAME="Pr&auml;dikat"></a><i><font color="#CC0000">das pr&auml;dikative Adjektiv (an aidiacht fhaisn&eacute;iseach)</font></i></h2>

Pr&auml;dikativ gebrauchte Adjektive sind <b><i>unver&auml;nderlich</i></b> (wie im Deutschen).
D.h., sie &auml;ndern sich nicht nach Geschlecht und Zahl des zugeordneten Subjekts, sie werden also nicht dekliniert.
Sie werden auch nicht leniert oder eklipsiert (Ausnahme: Lenition nach einer Vergangenheitsform der Kopula).

<blockquote>T&aacute; an fear <b>tinn</b>. - Der Mann ist krank.
<br>T&aacute; an bhean <b>tinn</b>. - Die Frau ist krank.
<br>T&aacute; na fir <b>tinn</b>. - Die M&auml;nner sind krank.
<br>T&aacute; na mn&aacute; <b>tinn</b>. - Die Frauen sind krank.</blockquote>

Aufgrund der irischen Satzgliedfolge stehen sie (in S&auml;tzen mit dem Verb b&iacute;) meist direkt nach dem Subjekt, also dort, wo auch attributive Adjektive des Subjekts stehen.
Von attributiven Adjektiven unterscheiden sie sich durch die fehlende Kongruenz zum Subjekt, vor allem aber durch den Kontext.
In den Beispielen wird <i>m&oacute;r</i> (= gro&szlig;) attributiv, <i>tinn</i> (= krank) pr&auml;dikativ verwendet:

<blockquote>T&aacute; an fear m&oacute;r <b>tinn</b>. - Der gro&szlig;e Mann ist krank.
<br>T&aacute; an bhean mh&oacute;r <b>tinn</b>. - Die gro&szlig;e Frau ist krank.
<br>T&aacute; na fir mh&oacute;ra <b>tinn</b>. - Die gro&szlig;en M&auml;nner sind krank.
<br>T&aacute; na mn&aacute; m&oacute;ra <b>tinn</b>. - Die gro&szlig;en Frauen sind krank.</blockquote>

Pr&auml;dikativ gebrauchte Adjektive stehen meist mit dem Verb <a href="bi.htm">b&iacute;</a> (Pr&auml;sens: t&aacute;), nur bestimmte Adjektive k&ouml;nnen pr&auml;dikativ mit der <a href="kopul1.htm">Kopula</a> (Pr&auml;sens: is) stehen.
<br>Mehr zur Verwendung pr&auml;dikativer Adjektive mit dem Verb b&iacute; bzw. mit der Kopula is siehe auch unter: <a href="kopul2.htm#praebi">b&iacute; und is</a>
<blockquote><b>T&aacute;</b> an fear <b>tinn</b>. - Der Mann ist krank.
<br><b>Is</b> <b>deas</b> &eacute; an fear. - Der Mann ist nett.</blockquote>

<p>Einige <i>subjektiv wertende</i> Adjektive <a name="fnverweis1">[</a> <a href="#fn1">1</a> ] ben&ouml;tigen indes in pr&auml;dikativer Verwendung mit dem Verb b&iacute; die Adverbialpartikel <b><font color="#FF0000">go</font></b>, insbes. (aber nicht nur) bei Beschreibung des (gesundheitl.) Befindens oder des Wetters
<br>(sie werden quasi als "Adverbien des Verbs b&iacute;" angesehen, &auml;hnl. im Deutschen: "Mir ist wohl" oder engl. "I am well")
<blockquote>Ta m&eacute; <b>go measartha</b>. - Mir geht es mittelm&auml;&szlig;ig
<br>T&aacute; an tseachtain <b>go hainnis</b>. - Die Woche ist misrabel. (ainnis = elend, miserabel)
<br>T&aacute; an cail&iacute;n <b>go h&aacute;lainn</b>. - Das M&auml;dchen ist sch&ouml;n. (&aacute;lainn = sch&ouml;n)
<br>T&aacute; an samhradh <b>go haoibhinn</b>. - Der Sommer ist herrlich. (aoibhinn = herrlich)
<br>T&aacute; an r&oacute;s <b>go bre&aacute;</b>. - Die Rose ist h&uuml;bsch. (bre&aacute; = h&uuml;bsch)
<br>T&aacute; an l&aacute; <b>go deas</b>. - Der Tag ist nett. (deas = nett)
<br>T&aacute; an aimsir <b>go dona</b>. - Das Wetter ist schlecht. (dona = schlecht)
<br>T&aacute; s&iacute; <b>go hiontach</b>. - Sie ist wunderbar. (iontach = wunderbar)
<br>T&aacute; an fear <b>go maith</b>. - Dem Mann geht es gut. (maith = gut)
<br>T&aacute; s&eacute; <b>go holc</b>. - Es ist &uuml;bel. (olc = &uuml;bel)</blockquote>
<i>&nbsp;&nbsp;&nbsp; Go</i> <u>entf&auml;llt</u> bei zus&auml;tzlichen Adverbien z.B.:
<blockquote>Bh&iacute;odh s&iacute; <b><i>riamh</i> &aacute;lainn</b>. - Sie war <i>schon immer</i> sch&ouml;n.
<br>T&aacute; s&eacute; <b><i>iontach</i> maith</b> inniu. = Heute ist es <i>sehr</i> gut.
<br>Bh&iacute; an l&aacute; <b><i>r&eacute;as&uacute;nta</i> deas</b>. - Der Tag war <i>ziemlich</i> nett.
<br>Bh&iacute; an aimsir <b><i>s&aacute;ch</i> olc</b> inn&eacute;. -  Das Wetter war gestern <i>ziemlich</i> schlecht.
<br>T&aacute; s&eacute; <b>dona <i>go leor</i></b> go bhfuil s&eacute; anseo. - Es ist schlimm <i>genug</i>, da&szlig; er hier ist.</blockquote>
<i>&nbsp;&nbsp;&nbsp; Go</i> steht <u>nicht</u> mit der Kopula:
<blockquote><b>T&aacute;</b> an l&aacute; <b>go deas</b>. - Der Tag ist nett.
<br><b>Is deas</b> &eacute; an l&aacute;. - Der Tag ist nett.</blockquote>

<p><a name="depikt"></a>Pr&auml;dikativ gebrauchte Adjektive k&ouml;nnen als <i>zus&auml;tzliches</i> <b><font color="#009900">sekund&auml;res Pr&auml;dikat (<i>faisn&eacute;is th&aacute;naisteach</i>)</font></b> in S&auml;tzen mit anderen Verben stehen, sog. <b><font color="#009900">depiktive Pr&auml;dikative (<i>faisn&eacute;is&iacute; l&eacute;iritheacha</i>)</font></b>.
<br>&Auml;hnliches geschieht im Deutschen, wobei sie dort von Adverbien in der Form nicht zu unterscheiden sind und oft f&auml;lschlich f&uuml;r solche gehalten werden. Wichtig ist, da&szlig; sich die Eigenschaft nicht auf die Handlung, sondern allein auf das Subjekt (oder Objekt) bezieht. Das Einsetzen einer Form des Verbs <i>sein</i> ist immer denkbar.
<br>Im Irischen lassen sie sich klar von Adverbien unterschieden, da keine Adverbialpartikel <i>go</i> steht.
<blockquote>Tagann s&eacute; abhaile <b>tuirseach</b>. - Er kommt m&uuml;de nach Hause. (eigtl.: m&uuml;de <i>seiend</i>), falsch w&auml;re: *<i>go tuirseach</i>
<br>Th&aacute;inig s&eacute; abhaile <b>fliuch b&aacute;ite</b>. - Er kam v&ouml;llig durchn&auml;sst nach Hause. (eigtl.: v&ouml;llig durchn&auml;sst <i>seiend</i>)
<br>Itheann siad <b>amh</b> &eacute;. - Sie essen es roh.</blockquote>

<p>In etwas anderer Weise k&ouml;nnen mit <a href="conaisc.htm#und">agus</a> (und) verbundene nebensatzartige <a href="sc.htm">Small Clauses</a> hinzutreten, bei denen das Verb b&iacute; (sein) entf&auml;llt.
<blockquote>D&#x2019;fhill an mac agus &eacute; <b>breoite</b>. - Der Sohn kehrte krank zur&uuml;ck. (w&ouml;rtl. "und er (war) krank")</blockquote>

<h4><a name="result"></a><font color="#009900">Andere Verben mit pr&auml;dikativen Adjektiven, sog. resultative Pr&auml;dikative (<i>faisn&eacute;is&iacute; cr&iacute;ochnaitheacha</i>)</font></h4>
Neben <i>b&iacute;</i> k&ouml;nnen auch andere Verben pr&auml;dikative Adjektive f&uuml;hren, wobei sie nicht nur die blo&szlig;e Anwesenheit einer Eigenschaft, sondern deren Erreichen, Beibehalten oder Hervorrufen beschreiben.
<br>Die <i>Erringung</i> einer Eigenschaft (im Deutschen z.B "gut werden") wird mit <b><font color="#FF0000">&eacute;irigh</font></b> (= steigen) ausgedr&uuml;ckt.
<blockquote>T&aacute; s&eacute; ag <b>&eacute;ir&iacute; m&oacute;r</b>. - Er wird gro&szlig;.
<br><b>D&#x2019;&eacute;irigh</b> s&eacute; <b>tinn</b>. - Er wurde krank.
<br><b>&Eacute;ireoidh </b>s&eacute; <b>fuar</b>. - Es wird kalt werden.
<br>M&aacute; <b>&eacute;ir&iacute;onn</b> t&uacute; <b>aosta</b>. - Wenn du alt wirst.
<br><b>D&#x2019;&eacute;irigh</b> s&iacute; <b>&aacute;lainn</b> as sin amach. = Sie wurde h&uuml;bsch seitdem.</blockquote>
<p>Das <i>Beibehalten</i> einer Eigenschaft (im Deutschen z.B.: "ruhig bleiben") wird mit <b><font color="#FF0000">fan</font></b> (= bleiben) ausgedr&uuml;ckt, mit oder ohne <b>go</b>
<br>D.h., hier kann das Adjektiv entweder als Pr&auml;dikativ (ohne go) oder als Adverb (mit go) verstanden werden.
<blockquote><b>D&#x2019;fhan</b> s&eacute; (go) <b>socair</b>. - Er blieb ruhig.
<br><b>Fan</b> go <b>foighneach</b> leis! - Bleib geduldig mit ihm!
<br><b>D&#x2019;fhan</b> s&eacute; <b>d&iacute;lis</b> don tsean-chreideamh. - Er blieb dem alten Glauben treu.</blockquote>
<p>Das <i>Hervorrufen</i> einer Eigenschaft (z.B. <i>etw. scharf machen</i>) wird mit dem Verb <b><font color="#FF0000">d&eacute;an</font></b> (= machen) ausgedr&uuml;ckt.
<blockquote><b>Rinne</b> s&eacute; an scian <b>g&eacute;ar</b>. = Er machte das Messer scharf.
<br><b>Rinne</b> s&eacute; na sceana <b>g&eacute;ar</b>. = Er machte die Messer scharf.
<br>
<font size="-1">
<br>Beachte Unterschied zu <i>attributiver</i> Verwendung! (Adj. <i>ver&auml;nderlich</i>, z.B. leniert nach fem. Substantiv: gh&eacute;ar)
<br>Rinne s&eacute; an scian gh&eacute;ar. = Er machte das scharfe Messer.
<br>Rinne s&eacute; na sceana g&eacute;ara. = Er machte die scharfen Messer.
</font>
</blockquote>

<h4><font color="#009900">Nur pr&auml;dikativ verwendbare Adjektive:</font></h4>
Einige Adjektive k&ouml;nnen nur pr&auml;dikativ und nicht attributiv verwendet werden
<br>z.B. <i>ionann = gleich, ioma&iacute; = viel, cearr = falsch, d&oacute;cha = wahrscheinlich, iond&uacute;il = &uuml;blich, furasta = einfach</i> (gew&ouml;hnlich nur mit der Kopula, <i>cearr</i> nur mit dem Verb <i>b&iacute;</i>, <i>furasta</i> mit Kopula oder b&iacute;)
<br>Einige Substantive treten nur oder v.a. pr&auml;dikativ mit der Kopula auf und sind so oft nicht von pr&auml;dikativen Adjektiven zu unterscheiden (insbes. auch in dt. &Uuml;bersetzung)
<br>z.B. <i>fi&uacute; = Wert/wert, f&eacute;idir = m&ouml;glich</i>
<br>Der <a href="adjekt2.htm#oben">Komparativ</a> aller Adjektive kann ebenfalls im Prinzip nur pr&auml;dikativ verwendet werden und ebenso nur mit der Kopula (da auch <i>n&iacute;os</i> eine Kopulaform enth&auml;lt).

<h2><a NAME="Attribut"></a><i><font color="#CC0000">das attributive Adjektiv (an aidiacht aitreab&uacute;ideach)</font></i></h2>

<p>
<font size="-1">
Irisch auch <i>an aidiacht ch&aacute;il&iacute;ochta</i>
</font>

<p>Attributiv gebrauchte Adjektive stimmen mit dem Substantiv in Fall, Zahl und Geschlecht &uuml;berein.
<br>Sie werden je nach Geschlecht, Fall, Zahl <a href="adjekt3.htm">dekliniert</a> und evtl. <a href="adjekt3.htm#Lenition">leniert</a>.
<br>Sie stehen immer <b><i>hinter</i></b> dem n&auml;her bezeichneten Substantiv (im Gegensatz zum Deutschen).
<br>z.B.:
<blockquote>der <i><u>gro&szlig;e</u></i> Mann = an fear <i><u>m&oacute;r</u></i>,
<br>des <i><u>gro&szlig;en</u></i> Mannes = an fhir <i><u>mh&oacute;ir</u></i>,
<br>die <i><u>gro&szlig;en</u></i> M&auml;nner = na fir <i><u>mh&oacute;ra</u></i>,
<br>die <i><u>gro&szlig;e</u></i> Frau = an bhean <i><u>mh&oacute;r</u></i>,
<br>der <i><u>gro&szlig;en</u></i> Frau = na mn&aacute; <i><u>m&oacute;ire</u></i>,
<br>die <i><u>gro&szlig;en</u></i> Frauen = na mn&aacute; <i><u>m&oacute;ra</u></i>.</blockquote>
<b>Ausnahmen:</b>
<br><i>Nicht</i> dekliniert werden Adjektive
<ul>
<li>nach femininen Personennamen:
<br><i>mac Bhr&iacute;d bheag = der Sohn der kleinen Br&iacute;d</i> <u>aber</u> <i>mac na mn&aacute; bige = der Sohn der kleinen Frau</i></li>
<li>nach Adverbien (hier auch keine Lenition):
<br><i>an tsr&oacute;n cuibheasach m&oacute;r = die ziemlich gro&szlig;e Nase</i> <u>aber</u> <i>an tsr&oacute;n mh&oacute;r = die gro&szlig;e Nase</i>
<br><i>mac na mn&aacute; r&eacute;as&uacute;nta beag = der Sohn der ziemlich kleinen Frau</i> <u>aber</u> <i>mac na mn&aacute; bige = der Sohn der kleinen Frau</i></li>
</ul>
<i>Nicht</i> in der Zahl &uuml;bereinstimmen Adjektive
<ul>
<li>nach <a href="zahl4.htm#adj">Zahlen</a> 3-10: <i>tr&iacute; bh&aacute;d mh&oacute;ra = drei gro&szlig;e Boote</i> (<i>bh&aacute;d</i> = Singular, <i>mh&oacute;ra</i> = Plural)
<br>scheinbar auch nach der Zahl 2 und nach beirt, hier steht jedoch formal die Dualform, die dem Plural des Adjektivs gleicht: <i>dh&aacute; l&aacute;imh bheaga = zwei kleine H&auml;nde</i> (sowohl <i>l&aacute;imh</i> als auch <i>bheaga</i> = Dual)</li>
<li>nach dem Substantiv <i>muintir = Leute, Familie</i> (Singular) steht gew&ouml;hnlich ein Plural-Adjektiv: <i>an mhuintir mh&oacute;ra = die Erwachsenen</i></li>
<li>Adjektive mit den Vorsilben <i>an-</i> und <i>r&oacute;-</i> in Kopulas&auml;tzen: <i>Is daoine an-mhaith iad. = Sie sind sehr gute Menschen.</i> (<i>daoine</i> = Plural, <i>an-mhaith</i> = Singular)</li>
</ul>

<p>Adjektive k&ouml;nnen mehrere Substantive bestimmen, sie richten sich dann nur nach dem letzten Substantiv
<blockquote>an fear agus an bhean <i><u>mh&oacute;r</u></i> = der <i><u>gro&szlig;e</u></i> Mann und die <i><u>gro&szlig;e</u></i> Frau</blockquote>
<i>Vor</i> dem Substantiv sind Adjektive nur selten m&ouml;glich
<ul>
<li>in Form von <a href="adjekt5.htm">Vorsilben</a> (siehe dort), manche Adjektive wie <i>droch</i> und <i>dea-</i> nur in dieser Form:
<br>z.B.: <i>an <u>droch</u>bh&aacute;d = das <u>schlechte</u> Boot, an <u>dea</u>-chl&uacute; = der <u>gute</u> Ruf, an <u>sean</u>fhear = der <u>alte</u> Mann</i></li>
<li>bestimmte <a href="#pron">pronominale Adjektive</a>: z.B.:&nbsp;  <i>gach fear = jeder Mann, gach uile bhean = jede Frau</i> (s.u.) </li>
</ul>

<p><b>Anordnung der Attribute:</b>
<ul>
<li>Nach einem Substantiv stehen zun&auml;chst <b>beschreibende</b> Adjektive.
<br>z.B.: <i>an bhean mhaith = die gute Frau</i>.
<br>Bei mehreren beschreibenden Adjektiven stehen zuerst Adjektive der <b>Gr&ouml;&szlig;e</b>, gefolgt von Adjektiven der <b>Qualit&auml;t</b>, zuletzt stehen <b>Farb</b>adjektive und <b>Herkunft</b>sadjektive.
<br>z.B.: <i>an cail&iacute;n beag &oacute;g deas rua &Eacute;ireannach = das kleine junge nette rothaarige irische M&auml;dchen</i></li>
<li><b>pronominale</b> Adjektive folgen nach beschreibenden Adjektiven.
<br>z.B.: <i>an bhean mhaith seo eile = diese andere gute Frau</i> (oder: <i>an bhean mhaith eile seo</i>).</li>
<li>Auch substantivische <b>Genitiv-Attibute</b> und attributive Relativs&auml;tze folgen nach beschreibenden Adjektiven.
<br>z.B.: <i>bean mhaith an t&iacute; = die gute Frau des Hauses</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>l&aacute; bre&aacute; samhraidh = ein sch&ouml;ner Sommertag</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>leabhar uaine She&aacute;in = Se&aacute;ns gr&uuml;nes Buch</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>balla ard cloiche = eine hohe Steinmauer</i>
<br>Bei mehr als Einheit verstandenen Begriffen wie <i>scian ph&oacute;ca</i> tritt das Adjektiv oft jedoch erst nach dem Genitivattribut auf.
<br>z.B.: <i>scian ph&oacute;ca bheag = ein kleines Taschenmesser</i>
<br>Je nach Stellung des Adjektivs vor oder hinter dem Genitiv-Attribut ergeben sich unterschiedl. Bedeutungen.
<br>z.B.: <i>fear oibre maith = ein guter Arbeiter</i> (<i>fear oibre = Arbeiter</i> als Einheit )
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>fear maith oibre = ein guter Mann zum Arbeiten</i> (<i>fear oibre</i> hier keine enge Einheit)</li>
</ul>

<p><b>Komparative (u.a. nicht-attributive Adjektive):</b>
<br>Der <a href="adjekt2.htm#oben">Komparativ</a> kann nicht attributiv verwendet werden, sondern nur pr&auml;dikativ. Als Attribut mu&szlig; daher ein Kopula-Relativsatz, der den  Komparativ enth&auml;lt, verwendet werden. z.B.: <i>an fear is m&oacute; = der gr&ouml;&szlig;ere/gr&ouml;&szlig;te Mann</i>, w&ouml;rtl.: "der Mann, der-ist gr&ouml;&szlig;er"
<br>Das gilt auch f&uuml;r andere nichtattributive Adjektive, die ebenso als Attribut nur in Form eines Relativsatzes auftreten k&ouml;nnen.
<br>z.B.: <i>gach rud is f&eacute;idir = alles m&ouml;gliche</i>, w&ouml;rtl.: "jedes Ding, das-ist m&ouml;glich"

<h2><a NAME="Adverb"></a><i><font color="#CC0000">Adjektive als Adverb (aidiachta&iacute; mar dobhriathar)</font></i></h2>
Man kann nicht nur <i>schnell sein</i>, man kann auch <i>schnell arbeiten</i>; im letzteren Falle ist <i>schnell</i> kein Adjektiv mehr, sondern ein <a href="adverb.htm">Adverb,</a> da es ein Verb n&auml;her bestimmt und nicht mehr ein Substantiv.
<br>Im Deutschen besteht in der Form kein Unterschied zwischen Adjektiv und daraus abgeleitetem Adverb.
<br>Im Irischen tritt indes die <b>Adverbialpartikel <font color="#FF0000">go</font></b> hinzu.
Go verlangt einen <a href="thnd.htm#h">h-Vorsatz</a> vor Vokal.
<br>Ansonsten ver&auml;ndern sich auch diese Adverbien nicht.
<h4>
<font color="#009900">Bildung:</font></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><b>Form</b></td>
<td><b>Beispiele</b></td>
</tr>

<tr>
<td><b><font color="#FF0000">go</font></b> + Adjektiv</td>
<td><b>go</b> maith, <b>go</b> cliste, <b>go</b> sciobtha</td>
</tr>

<tr>
<td><b><font color="#FF0000">go</font></b> + Adjektiv (vokal. Beginn)</td>
<td><b>go</b> <b><font color="#CC66CC">h</font></b>iontach, <b>go <font color="#CC66CC">h</font></b>ard</td>
</tr>
</table>

<p>z.B.:
<br>T&aacute; m&eacute; <b>sciobtha</b> - Ich bin schnell. (pr&auml;dikativ)
<br>D&#x2019;oibrigh m&eacute; <b>go sciobtha</b> - Ich arbeitete schnell. (adverbial)

<h4><font color="#009900">Besonderheiten</font></h4>

<ul><li>go entf&auml;llt bei zus&auml;tzlichem Adverb&nbsp; z.B.: <i>go dona</i> = schlecht,&nbsp; <i>r&eacute;as&uacute;nta dona</i> = ziemlich schlecht.</li>
<li>go steht (meist) nicht, wenn des Adverb vorgezogen in einem Spaltsatz mit der Kopula verwendet wird (da dann ja pr&auml;dikatives Adjektiv im Kopulasatz) z.B.: <i>Is c&uacute;ramach a rinne s&eacute; &eacute; = Sorgf&auml;ltig hat er es gemacht</i>
<br>(mundartlich z.T. jedoch verbleibender h-Vorsatz: z.B. statt <i>Rinne s&eacute; go hiontach &eacute; &gt; Is (h)iontach a rinne s&eacute; &eacute; = Wundervoll hat er es gemacht</i>)</li>
<li>Statt go steht <b>n&iacute;os</b> vor der adverbial gebrauchten Komparativform. z.B.: <i>Rinne s&eacute; n&iacute;os c&uacute;rama&iacute; &eacute; = Er tat es sorgf&auml;ltiger</i></li></ul>

<h4><font color="#009900">Verwendung:</font></h4>

<ul>
<li><b><i>adverbialer</i></b> Gebrauch eines Adektivs:&nbsp; Bionn Br&iacute;d ag obair go c&uacute;ramach = Br&iacute;d arbeitet gew&ouml;hnlich <i>sorgf&auml;ltig</i>.</li>
<li><b><i>pr&auml;dikativer</i></b> (!) Gebrauch einiger weniger <i>subjektiv wertender</i> Adjektive mit dem Verb b&iacute;:&nbsp; T&aacute; an teach go dona = das Haus ist <i>schlecht.</i></li>
</ul>

<h2><a NAME="pron"></a><i><font color="#CC0000">pronominale Adjektive (aidiachta&iacute; forainmneacha)</font></i></h2>

<p>Pronominale Adjektive beschreiben ein Substantiv nicht n&auml;her, sondern bewirken eine Zuordnung, n&auml;here Bestimmung oder (gegenteilig) eine Verallgemeinerung bzw. Unbestimmtheit.
<br>Im Prinzip stellt auch der <a href="artikel.htm">Artikel</a> ein pronominales Adjektiv dar (<i>an bhr&oacute;g = der Schuh</i>). Auch <a href="zahlen.htm">Zahlen</a> (<i>dh&aacute; bhr&oacute;ig = zwei Schuh</i>), <a href="possess.htm">Possessivpronomen</a> (<i>mo bhr&oacute;g = mein Schuh</i>), <a href="sonstig.htm#Dempron">Demonstrativpronomen</a> (<i>an bhr&oacute;g seo = dieser Schuh</i>) und <a href="sonstig.htm#Fragew&ouml;rter">Fragew&ouml;rter</a> (<i>c&eacute;n bhr&oacute;g = welcher Schuh</i>) werden als pronominale Adjektive verwendet.
<br>Viele pronominale Adjektive bilden zusammen mit einigen allgemeinen Substantiven den Ersatz f&uuml;r substantivische Pronomen (z.B.: <i>duine &eacute;igin = irgendein Mensch &gt; irgendeiner</i>). Manche deutschen pronominalen Adjektive wie <i>viele, solche</i> werden im Irischen durch Substantive ersetzt (<i>mor&aacute;n, leith&eacute;id</i>). Siehe hierzu auch <a href="sonstig.htm#indefinite">Indefinitpronomen</a>

<p>Pronominale Adjektive werden stets attributiv gebraucht. Sie sind jedoch <i>nicht</i> deklinierbar und zumeist auch <i>nicht</i> lenierbar (Eklipse tritt jedoch bei Bedarf auf).
<br>Im Gegensatz zu beschreibenden Adjektiven stehen einige dieser Adjektive <b>vor</b> dem Substantiv (z.B. <i>gach fear = jeder Mann</i>), manche aber auch <b>hinter</b> dem Substantiv (z.B. <i>fear &eacute;igin = irgendein Mann</i>), <i>uile</i> kann in wechselnder Bedeutung vor oder nach einem Substantiv stehen.
<br>Manche sind der Form nach eher Adverbien oder feste Wendungen (z.B. <i>go l&eacute;ir, ar bith</i>)

<ul>
<li><b><font color="FF0000">gach</font></b> = jeder. z.B.: <i>gach fear  = jeder Mann</i>; auch:
<br><b><font color="FF0000">gach uile</font></b> = jeder. z.B.: <i>gach uile fhear = jeder Mann</i> (<b><font color="FF0000">chuile</font></b> in Connacht, <b><font color="FF0000">ach uile</font></b> in Ulster)
<br><b><font color="FF0000">gach aon</font></b> = jeder. z.B. <i>gach aon fhear = jeder Mann</i> (<b><font color="FF0000">chaon</font></b> in Connacht, <b><font color="FF0000">achan</font></b> in Ulster)</li>
<li><b><font color="FF0000">uile</font></b> (verlangt Lenition)&nbsp;(in Ulster, Connacht <b><font color="FF0000">uilig</font></b>, wenn nach Substantiv)
<br>= alle (nach Substantiv im Plural oder Pronomen) z.B. <i>sinn uile = wir alle; na naoimh uile = alle Heiligen</i>
<br>= alle, die ganzen (vor Substantiv im Plural, mit Artikel; selten verwendet: <b><font color="FF0000">na huile</font></b> oder mit Possessivpronomen) z.B. <i>na huile dhaoine = alle Menschen, die ganzen Menschen</i>
<br>= ganzer, jeder (vor Substantiv im Singular, mit Artikel: <b><font color="FF0000">an uile</font></b> oder mit Possessivpronomen)
z.B. <i>an uile mhaitheas = die ganze G&uuml;te, d&#x2019;uile mhaitheas = deine ganze G&uuml;te, all deine G&uuml;te</i>
<br>= ganzer (nach Substantiv im Singular) z.B. <i>an sc&eacute;al uile = die ganze Geschichte</i></li>
<li><b><font color="FF0000">ar fad</font></b>, <b><font color="FF0000">go l&eacute;ir</font></b> = alle, der ganze. z.B. <i>na leabhair ar fad = alle B&uuml;cher, an l&aacute; ar fad = den ganzen Tag, na daoine go l&eacute;ir = alle Leute</i></li>
<li><b><font color="FF0000">&eacute;igin</font></b> = irgendein, z.B. <i>fear &eacute;igin = irgendein Mann</i> (in Connacht <b><font color="FF0000">&eacute;icint, ic&iacute;nt</font></b>, in Ulster <b><font color="FF0000">&eacute;iginteach, inteach, &iacute;nteach, &iacute;nneach</font></b> u.&auml;.)</li>
<li><b><font color="FF0000">ar bith</font></b> = irgendein (in Fragen), keiner (in neg. S&auml;tzen) z.B. <i>fear ar bith = irgendein Mann, kein Mann</i></li>
<li><b><font color="FF0000">aon</font></b> (mit z&auml;hlbarem Singular-Substantiv) = irgendein (in Fragen), keiner (in neg. S&auml;tzen) z.B. <i>aon fhear = irgendein Mann, kein Mann</i>
<br>= irgendwelche, keine (mit Plural-Substantiv), z.B. <i>aon ruda&iacute; = irgendwelche Dinge, keine Dinge</i> (vgl. engl. "any things")
<br>= etwas, ein wenig, kein (mit nichtz&auml;hlbaren Substantiven), z.B. <i>aon Ghaeilge = etwas Irisch, kein Irisch</i> (vgl. engl. "any Irish")</li>
<li><b><font color="FF0000">c&iacute;b&eacute;, p&eacute; (ar bith)</font></b> = was f&uuml;r ein auch immer, welcher auch immer. z.B. <i>cib&eacute; duine = was f&uuml;r ein Mensch auch immer, p&eacute; &aacute;it = wo auch immer, welcher Ort auch immer</i></li>
<li><b><font color="FF0000">eile</font></b> = anderer, noch einer. z.B. <i>fear eile = ein anderer Mann, noch ein Mann, sc&eacute;al eile = eine andere Geschichte, rud eile? = noch etwas?</i></li>
<li><b><font color="FF0000">c&eacute;anna</font></b> = derselbe, stets mit Artikel. z.B. <i>an fear c&eacute;anna = derselbe Mann</i>
<br>Ein eigtl. Vergleich (<i>derselbe &hellip; wie</i>) tritt nicht auf. Es wird immer mit einem Relativsatz bezuggenommen (<i>derselbe &hellip;, der</i>)
<br>F&uuml;r Vergleiche kann <b><font color="FF0000">aon</font></b> verwendet werden, siehe unten</li>
<li><b><font color="FF0000">ceannann c&eacute;anna</font></b> = ebenderselbe, ein und derselbe z.B. <i>an fear ceannann c&eacute;anna = ebenderselbe Mann</i></li>
<li><b><font color="FF0000">araile</font></b> = bestimmter. z.B. <i>l&aacute; araile = an einem bestimmten Tag</i></li>
<li><b><font color="FF0000">&aacute;irithe</font></b> = gewisser, bestimmter. z.B. <i>l&aacute; &aacute;irithe = an einem gewissen Tag</i> (in Connacht, Ulster <b><font color="FF0000">&aacute;ithrid</font></b>)</li>
</ul>

<p>Als pronominales Adjektiv tritt <b><font color="FF0000">aon</font></b> und <b><font color="FF0000">ar bith</font></b> (als sog. negative Polarit&auml;tselemente) nur in bestimmten Kontexten auf, vergleichbar engl. <i>any</i>.
<br>Dies sind insbes.:
<ul>
<li>negative S&auml;tze,
<br>z.B.: <i>N&iacute; haon amad&aacute;n m&eacute;. = Ich bin kein Dummkopf.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute;l carr ar bith agam. = Ich habe gar kein Auto.</i>
<br>(echte negative Adjektive wie deutsch "kein" oder engl. "no" existieren im Irischen nicht, vgl. engl. "I don&#x2019;t have any car" und "I have no car")</li>
<li>Frages&auml;tze,
<br>z.B.: <i>An bhfuil aon charr agat? = Hast du irgendein Auto?</i></li>
<li>Bedingungss&auml;tze (nach d&aacute;, m&aacute;, mura),
<br>z.B.: <i>m&aacute; t&aacute; aon eolas agat faoi = wenn du irgendetwas dar&uuml;ber wei&szlig;t</i></li>
<li>Komparativen + n&aacute;,
<br>z.B.: <i>Is fearr &eacute; n&aacute; aon duine agaibhse. = Er ist besser als irgendeiner von euch.</i></li>
<li>Relativs&auml;tzen nach superlativisch verwendeten Komparativen,
<br>z.B.: <i>agus sin an m&eacute;ad&uacute; is m&oacute; in aon t&iacute;r in Iarthar na hEorpa = und das ist der gr&ouml;&szlig;te Anstieg in irgendeinem Land in Westeuropa</i></li>
<li>im Sinne von "egal welcher" (insbes. <i>ar bith</i>)
<br>z.B.: <i>Tar l&aacute; ar bith a thogr&oacute;s t&uacute;. = Komm an irgendeinem Tag, den du willst.</i></li>
</ul>
<p><b><font color="FF0000">Aon</font></b> kann nur als <a href="zahlen.htm">Zahlwort</a> in einem gew&ouml;hnl. positiven Satz stehen und ist dann immer begleitet von <i>amh&aacute;in</i> oder es ist Teil anderer Zahlen.
<p>Mit dem Artikel (und meist mit <i>amh&aacute;in</i>: <i>an t-aon &hellip; amh&aacute;in</i>) bedeutet <b><font color="FF0000">aon</font></b> "der/die einzige"
<br>z.B.: <i>an t-aon l&aacute; (amh&aacute;in) a bh&iacute; m&eacute; saor = der einzige Tag, an dem ich frei hatte</i>

<p>Daneben tritt <b><font color="FF0000">aon</font></b> im Sinne von <i>gleicher, selber</i> auf, ein Vergleichspartner kommt mit <i>le</i> ("wie") hinzu.
<br>z.B.: <i>T&aacute; m&eacute; ar aon tuairim leat. = Ich bin einer (derselben) Meinung wie du.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; siad ar aon dath le ch&eacute;ile = Sie haben eine (dieselbe) Farbe</i> (<i>le ch&eacute;ile</i> = wie einander)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; m&eacute; in aon ch&aacute;s leat. = Ich bin in derselben Lage wie du.</i>

<p><br>
<hr WIDTH="100%">
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?adjekt4.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="adjekt1.htm">Adjektive</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<hr WIDTH="100%">
<font size="-2">&copy; Lars Braesicke 1999 / 2005</font></center>
<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br><a name="fn1">[ </a><a href="#fnverweis1">1</a> ]
<br><font size="-1">
Die Liste der Verben, die mit go verwendet werden, ist nicht vollst&auml;ndig. Je nach Dialekt variiert die Liste und es k&ouml;nnen auch andere Adjektive mit dem Verb b&iacute; und go auftreten, h&auml;ufig auch wahlweise.
<br>Immer dr&uuml;ckt go hierbei eine Adverbialisierung aus, ob diese m&ouml;glich oder gar notwendig ist, ist sehr verschieden. Manchmal wird eine allgemeine Verwendbarkeit von <i>go</i> in S&auml;tzen mit <i>b&iacute;</i> zur Intensivierung eines pr&auml;dikativen Adjektivs postuliert. H&auml;ufig ist aber auch eine Beschr&auml;nkung auf Gesundheits- und Wetterbeschreibungen. Nicht immer ergibt sich aber eine klare Bedeutungsunterscheidung.
<br>z.B.: <i>T&aacute; s&eacute; go huaf&aacute;sach. = Es (das Wetter) ist schrecklich. T&aacute; s&eacute; uaf&aacute;sach. = Es (ein Tier etc.) ist scheu&szlig;lich.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; s&eacute; go lag. = Er ist schw&auml;chlich (von der Gesundheit her). T&aacute; s&eacute; lag. = Es ist schwach.</i>
<br>Viele Adjektive k&ouml;nnen aber auch gar nicht mit go auftreten, selbst dann nicht, wenn sie sich aufs Wetter beziehen,
<br>z.B.: <i>T&aacute; s&eacute; fuar. = Es it kalt.</i>
<br>Auch Adjektive aus obiger Liste k&ouml;nnen gelegtl. ohne go auftreten:
<br>z.B.: <i>T&aacute; s&eacute; (go) maith ag insint sc&eacute;alta. = Er ist gut im Geschichtenerz&auml;hlen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; Dia maith. = Gott ist gut.</i> (<i>"T&aacute; Dia go maith."</i> w&uuml;rde eher: "Gott geht es gut." bedeuten.)
</font>
<p><br><br></p>
<p><font size="-1"></font></p>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>