<!doctype html public "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Klassifikationss&auml;tze ohne Kopula</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->
<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td nowrap>
<h1><a href="satz1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a Tr&iacute; D&eacute;ag: Satz und Syntax (Abairt agus Comhr&eacute;ir)</font></a></h1>
<h1><font color="#CC0000"><i>Klassifikations- und Identifikationss&auml;tze ohne Kopula</i></font></h1>
</td><td align="right" valign="top"><a NAME="Anfang"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr WIDTH="100%">
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr valign="top">
<td>
<a href="#bin">Klassifikation mit b&iacute; und  i (= in)</a>
<br>&nbsp;&nbsp;<a href="#in1">i + Possessivpronomen + Pr&auml;dikat</a>
<br>&nbsp;&nbsp;<a href="#in2">i + Subjekt innerhalb eines Relativsatzes</a>
<br>&nbsp;&nbsp;<a href="#in3">i + Subjekt in einem halbverneinten Satz</a>
<br>&nbsp;&nbsp;<a href="#in4">Verwendung</a></td>
<td><a href="#klassar">Klassifikation mit b&iacute; und ar (= auf)</a>
<br><a href="#idar">Identifikation mit b&iacute; und ar (= auf)</a>
<br><a href="#klassmar">Klassifikation mit b&iacute; und mar (= wie, als)</a>
<br><a href="#klassde">Klassifikation mit b&iacute; und de (= von)</a>
</td>
</tr>
</table>

<br>Klassifikationss&auml;tze (z.B. "Der Mann ist ein Arzt")&nbsp; werden f&uuml;r gew&ouml;hnlich mittels der <a href="kopul5.htm">Kopula</a> gebildet: (<i>Is docht&uacute;ir &eacute; an fear</i>).
<br>Oft werden stattdessen jedoch Satzformen mit dem Verb <a href="bi.htm">b&iacute;</a> gebraucht,
z.T. um die Zeitweiligkeit ("ich war Sch&uuml;ler zu jener Zeit"), das Werden ("dann werde ich Lehrer sein") auszudr&uuml;cken oder zur Hervorhebung.
<br>In manchen Dialekten werden diese Satzformen auch generell gegen&uuml;ber Kopulas&auml;tzen bevorzugt.
<br>Es handelt sich hierbei nicht wirklich um "Klassifikationss&auml;tze", sondern weiter um Zustandsbeschreibungen, so da&szlig; die &Uuml;berschrift nicht ganz korrekt ist.

<p>Das Verb b&iacute; kann nicht einfach Subjekt und nominales Pr&auml;dikat verbinden, wie es die Kopula kann. Mit dem Verb b&iacute; ist immer eine <a href="praepos.htm">Pr&auml;position</a> notwendig, die das Pr&auml;dikatnomen oder das logische Subjekt einleitet.

<h3><a name="bin"><font color="#009900">Klassifikation mit <i>b&iacute;</i> und der Pr&auml;position <i>i (= in)</i></font></a></h3>

<p>Die Verwendung der Pr&auml;position <a href="i.htm">i = in</a> l&auml;&szlig;t sich leicht erkl&auml;ren, da ein Zustand beschrieben wird, <b>in</b> dem man sich befindet oder eine Funktion, die man "<b>inne</b>" (= in sich) hat.
<p>Hier gibt es 3 Satzformen:
<p>&nbsp;<a name="in1"><b><font color="#CC0000">i + Possessivpronomen + Pr&auml;dikat:</font></b></a>
<blockquote><i>T&aacute; m&eacute; <b>i mo</b> dhocht&uacute;ir. = Ich bin Arzt.</i> (w&ouml;rtl.: "Bin ich in meinem (Status als) Arzt")
<br><i>T&aacute; s&eacute; <b>ina</b> dhocht&uacute;ir. = Er ist Arzt.</i> (w&ouml;rtl.: "Ist er in-seinem (Beruf als) Arzt")
<br><i>T&aacute; Br&iacute;d <b>ina</b> docht&uacute;ir. = Br&iacute;d ist &Auml;rztin.</i> (w&ouml;rtl.: "Ist Br&iacute;d in-ihrer (Funktion als) &Auml;rztin") </blockquote>

<p>Das Possessivpronomen ist stets r&uuml;ckbez&uuml;glich auf das Subjekt.
<br>Obwohl das Possessivpronomen formal das folgende Substantiv definit macht (z.B. <i>i mo dhocht&uacute;ir</i>), lautet die deutsche &Uuml;bersetzung <i>(ein) Arzt</i>.

<p>Wenn diese Form in einen Relativsatz umgewandelt wird, ist es trotz r&uuml;ckbez&uuml;gl. Pronomens ein direkter Relativsatz.
<br>z.B.: <i>an bhean at&aacute; <b>ina</b> docht&uacute;ir = die Frau, die &Auml;rztin ist</i> (w&ouml;rtl.: "die Frau, die-ist in-ihrer &Auml;rztin")

<p>Die Satzform ist vom Aufbau identisch mit Verlaufsforms&auml;tzen von Zustandsverben, vgl.:
<blockquote><i>T&aacute; m&eacute; <b>i mo</b> shesamh. = Ich stehe.</i> ("Bin ich in meinem Stehen")</blockquote>

<p>&nbsp;<a name="in2"><b><font color="#CC0000">i + Subjekt innerhalb eines Relativsatzes:</font></b></a>
<p>Diese Satzform wird als betonte Form verwendet, sowohl zur Betonung der Klassifkation in obiger Konstruktion als auch zur Betonung des Pr&auml;dikats des gew&ouml;hnlichen Kopula-Klassifikationssatzes.
<blockquote><i>Docht&uacute;ir at&aacute; <b>ionam</b>. = Ich bin Arzt.</i> (w&ouml;rtl.: "Arzt, der-ist in-mir", gemeint ist: "&hellip; dessen Funktion in mir ist")
<br><i>Docht&uacute;ir at&aacute; <b>ann</b>. = Er ist Arzt.</i> (w&ouml;rtl.: "Arzt, der-ist in-ihm", "&hellip; dessen Funktion in ihm ist")
<br><i>C&eacute; a sh&iacute;leann t&uacute; at&aacute; <b>ionat?</b> = Wer glaubst du, da&szlig; du bist?</i> (w&ouml;rtl.: "Wer der glaubst du, der-ist in-dir?")
<br><i>Docht&uacute;ir at&aacute; <b>in Br&iacute;d / i mBr&iacute;d</b>. = Br&iacute;d ist &Auml;rztin.</i> (w&ouml;rtl.: "Arzt, der-ist in Br&iacute;d", "&hellip; deren Funktion in Br&iacute;d ist")
<br><i>Iasc at&aacute; <b>sa mbrad&aacute;n</b>. = Der Lachs ist ein Fisch.</i> (w&ouml;rtl.: "Fisch, der-ist in-dem Lachs")</blockquote>

<p>In manchen Grammatiken wird die Verwendung von Substantiven (und Eigennamen) nach<i> i</i> in dieser Konstruktion abgelehnt und nur die Verwendung von Pr&auml;positionalpronomen (z.B. <i>ann, ionam</i>) als erlaubt angesehen.
<br>Dennoch wird diese Form recht h&auml;ufig mit Namen und anderen Substantiven verwendet.
<p>Dialektal wird im Cois-Fharraige-Irisch hier <i>in</i> (statt i) vor Namen verwendet, somit Fehlen der Eklipse (<i>in Br&iacute;d</i> statt <i>i mBr&iacute;d</i>).
<br>Man trifft aber auch i und Eklipse an, z.B.: <i>Duine maith at&aacute; i bP&aacute;draig. = P&aacute;draig ist ein guter Mensch.</i>

<p>Verwendet wird die Konstruktion samt Bezugswort v.a. als vollst&auml;ndiger Satz, wobei der Satz als <a href="satz5.htm#spalt">Spaltsatz</a> zu verstehen ist,
eine einleitende Kopula entf&auml;llt.
<br>z.B.: <i>Fear at&aacute; <b>ionat</b>. = Du bist ein Mann.</i> (w&ouml;rtl.: "[Ist] Mann, der-ist in-dir")

<p>Diese Konstruktion wird auch als Relativsatz in <a href="satz5.htm#Sperrsatz S">Sperrsatz</a>-artigen <a href="kopul5.htm#idre">Kopulas&auml;tzen mit Subjekt vor dem Pr&auml;dikat</a> verwendet, insbes. bei Definitionen,
<br>z.B.: <i>Is &eacute; at&aacute; <b>sa ghaoth</b> n&aacute; gluaiseacht chothrom&aacute;nach aeir. = Was der Wind ist, ist eine horizontale Bewegung der Luft.</i>

<p><b>Doppelbedeutung von S&auml;tzen mit <i>ann</i></b>
<br>Zu beachten ist die Doppelbedeutung von <i>"R&iacute; at&aacute; <b>ann.</b>"</i>, je nachdem, ob <i>ann</i> als gew&ouml;hnl. Pr&auml;positionalpronomen (zur Klassifikation einer m&auml;nnlichen Person) oder als Adverb (zur Existenzbeschreibung) verwendet wird:
<br>vergl.: <i>R&iacute; at&aacute; <b>ann</b>. = Er ist ein K&ouml;nig.</i> (Klassifikation)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>R&iacute; at&aacute; <b>ann</b>. = Es gibt einen K&ouml;nig.</i> / <i>Da ist ein K&ouml;nig.</i> (Existenz)
<p>In der klassifiz. Relativsatzkonstruktion tritt bei weiblichen Personen hingegen <i><b>inti</b></i> ("in ihr") statt <i>ann</i> ("in ihm") auf, z.B.: <i>Bean at&aacute; inti. = Sie ist eine Frau.</i>,
<br>vergl.: <i>Banr&iacute;on at&aacute; <b>inti</b>. = Sie ist eine K&ouml;nigin.</i> (Klassifikation)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Banr&iacute;on at&aacute; <b>ann</b>. = Es gibt eine K&ouml;nigin.</i> / <i>Da ist eine K&ouml;nigin.</i> (Existenz)
<p>Bei der Existenzbeschriebung (<i>es gibt &hellip; / da ist &hellip;</i>) ist <i>ann</i> immer unver&auml;nderlich, adverbial im Sinne von "da" (eigtl. "darin"). Es tritt generell in der 3. Person maskulin auf, ein Wechsel zu <i>inti</i> findet nicht statt. Bei femininen Personen besteht also Eindeutigkeit.
<p>Das W&ouml;rtchen <i>ann</i> zur Existenzbeschreibung (nicht jedoch zur Klassifikation) kann auch in einem gew&ouml;hnlichen Nichtrelativsatz erscheinen,
<br>z.B.: <i>T&aacute; r&iacute; <b>ann</b>. = Es gibt einen K&ouml;nig.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp<i>T&aacute; banr&iacute;on <b>ann</b>. = Es gibt eine K&ouml;nigin.</i>


<p>&nbsp;<a name="in3"><b><font color="#CC0000">i + Subjekt in einem halbverneinten Satz ("nur"-Satz):</font></b></a>

<blockquote><i>N&iacute;l <b>ionam</b> ach amad&aacute;n. = Ich bin nur ein Dummkopf.</i> (w&ouml;rtl.: "Nicht-ist in-mir aber Dummkopf") <a name="fnverweis1">[</a> <a href="#fn1">1</a> ]
<br><i>N&iacute; raibh <b>inti</b> ach cail&iacute;n beag. = Sie war nur ein kleines M&auml;dchen.</i> (w&ouml;rtl.: "Nicht war in-ihr aber M&auml;dchen klein")
<br><i>agus go nd&eacute;anann t&uacute; Dia d&iacute;ot f&eacute;in agus gan <b>ionat</b> ach duine = denn du machst dich selbst zu Gott und bist doch nur ein Mensch</i> (Bibel, Johannes 10:33)
<br><i>N&iacute;l <b>sa bhean seo</b> ach siombal. = Diese Frau ist nur ein Symbol.</i></blockquote>

<p>Lediglich ein "nur"-Satz und ein Relativsatz sind mit <i>i + Subjekt</i> m&ouml;glich.
<br>Ein gew&ouml;hnlicher Aussagesatz mit <i>i + Subjekt</i>, wie z.B.: *<i>T&aacute; amad&aacute;n ionam</i> ist nicht m&ouml;glich!
<br>Hier w&auml;re nur die Form <i>T&aacute; m&eacute; i m&#x2019;amad&aacute;n = ich bin ein Dummkopf</i> (siehe 1.) m&ouml;glich.

<p><a name="in4"><b><font color="#CC0000">Verwendung:</font></b></a>
<br>Gebraucht werden diese drei Formen,
<ul>
<li>wenn eine <b><i>erst erreichte</i></b> oder <b><i>vor&uuml;bergehende</i> Funktion, Beruf oder &auml;hnliches</b> gemeint ist. z.B.:
<br><i>Bh&iacute; m&eacute; f&oacute;s i mo chail&iacute;n beag ag an am sin = Ich war noch ein kleines M&auml;dchen zu jener Zeit</i>
<br>Wenn die Verkn&uuml;pung von Subjekt und Pr&auml;dikat schon angeboren ist, und diese (permanente) Verkn&uuml;pfung nicht aufgehoben werden kann, kann man diese Wendungen <i>nicht</i> benutzen, dann ist eigtl. nur ein Kopulasatz m&ouml;glich:
<br>(falsch z.B. *<i>T&aacute; an brad&aacute;n ina iasc</i> statt richtig: <i>Is iasc &eacute; an brad&aacute;n</i> <i>= Der Lachs ist ein Fisch</i>, denn der Lachs war immer schon Fisch und wird dies immer bleiben, er hat nicht nur vor&uuml;bergehend die Stellung eines Fisches inne)</li>
<li>in <b><i>Zeitformen</i> f&uuml;r die es <i>keine Kopulaform</i> gibt</b>, also im Futur, Imperativ, sowie in S&auml;tzen die ein Verbalnomen ben&ouml;tigen.
<br>Zumeist entsprechen diese S&auml;tze logisch auch dem ersten Punkt. z.B.:
<br><i>B&iacute; i d&#x2019;fhear! = Sei ein Mann!</i> (w&ouml;rtl.: "Sei in deinem Mann"),
<br><i>N&aacute; b&iacute; i d&#x2019;amad&aacute;n! = Sei kein Dummkopf!</i> (w&ouml;rtl.: "Nicht sei in deinem Dummkopf"),
<br><i>N&iacute; maith l&eacute;i bheith ina cail&iacute;n beag. = Es gef&auml;llt ihr nicht, ein kleines M&auml;dchen zu sein.</i> (w&ouml;rtl.: "Nicht-ist gut mit-ihr sein in-ihrem M&auml;dchen klein")
<br></li>
<li>die zweite Variante wird zur <i><b>Hervorhebung</b></i> verwendet und hebt sich so vom neutralen Klassifikationssatz mit Kopula sowie der ebenfalls neutralen ersten Variante ab.
<br>vgl.: <i>Docht&uacute;ir at&aacute; ionam. = Ich bin <u>Arzt</u></i>.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is docht&uacute;ir m&eacute;. = Ich bin Arzt.</i></li></ul>

<h3><a name="klassar"><font color="#009900">Klassifikation mit <i>b&iacute;</i> und der Pr&auml;position <i>ar (= auf)</i></font></a></h3>

<p>Gebraucht wird diese Wendung mit der Pr&auml;position <a href="ar.htm">ar</a> vor allem, wenn <i>"einer der &hellip;", "eine(s) der &hellip;"</i> o.&auml;. ausgedr&uuml;ckt werden soll. H&auml;ufig ist er v.a. mit der Steigerungsform im Sinne des Superlativs.
Es wird auch verwendet f&uuml;r Aussagen wie <i>"einer so &hellip; wie &hellip;"</i> (d.h. als attributiver &Auml;quativ). z.B.:

<blockquote><i>T&aacute; s&eacute; <b>ar</b> na daoine is m&oacute; sa rang. = Er ist einer der gr&ouml;&szlig;ten in der Klasse.</i> (w&ouml;rtl.: "Ist er auf den Leuten die-sind gr&ouml;&szlig;er in der Klasse")
<br><i>T&aacute; s&iacute; <b>ar</b> na cail&iacute;n&iacute; is &aacute;ille ar an domhan. = Sie ist eines der sch&ouml;nsten M&auml;dchen auf der Welt.</i> (w&ouml;rtl.: "Ist sie auf den M&auml;dchen die-sind sch&ouml;ner auf der Welt")
<br><i>T&aacute; s&eacute; <b>ar</b> fhear chomh maith leat. = Er ist ein so guter Mann wie du.</i> (w&ouml;rtl.: "Ist er auf Mann so gut wie-du")
<br><i>T&aacute; sin <b>ar</b> cheann de na ruda&iacute; a d&uacute;irt m&eacute;. = Das ist eines der Dinge, von denen ich sprach.</i> (w&ouml;rtl.: "Ist das auf Kopf [= etwas] von den Dingen die sprach ich")
<br><i>T&aacute; s&eacute; <b>ar</b> dhuine den mhuintir a deir seo. = Er ist einer derjenigen, die dies sagen.</i> (w&ouml;rtl.: "Ist er auf Mensch von-den Leuten, die sagen dies")
<br><i>Bh&iacute; C&aacute;it <b>ar</b> dhuine acu. = C&aacute;it war eine von ihnen.</i> (w&ouml;rtl.: "War C&aacute;it auf Mensch bei-ihnen")</blockquote>

<p>Die letzten Beispiels&auml;tze lassen die Herkunft vieler dieser S&auml;tze von der Grundstruktur <i>"ar cheann de / ar dhuine de"</i> erkennen und damit auch die &Auml;hnlichkeit zur deutschen Entsprechung ("eines der"). Die W&ouml;rter <i>"dhuine de"</i> werden jedoch h&auml;ufig weggelassen. z.B.:
<br><i>T&aacute; s&iacute; <b>ar</b> (dhuine de) na cail&iacute;n&iacute; is &aacute;ille. = Sie ist eines der sch&ouml;nsten M&auml;dchen.</i> (w&ouml;rtl.: "Ist sie auf (Mensch [= eine] von) den M&auml;dchen die-sind sch&ouml;ner")

<h3><a name="idar"><font color="#009900">Identifikation mit <i>b&iacute;</i> und der Pr&auml;position <i>ar (= auf)</i></font></a></h3>

<p>Gebraucht wird dies vor allem mit der Steigerungsfom zur Darstellung des Superlativs ("der kl&uuml;gste" etc.) und mit Ordnungszahlen ("der erste", "der zweite", etc.). z.B.:

<blockquote><i>T&aacute; s&eacute; <b>ar</b> an bhfear is cliste sa bhaile. = Er ist der kl&uuml;gste Mann im Ort.</i> (w&ouml;rtl.: "Ist er auf dem Mann der-ist kl&uuml;ger in-dem Ort")
<br><i>T&aacute; s&iacute; <b>ar</b> an gcail&iacute;n is &aacute;ille in &Eacute;irinn. = Sie ist das sch&ouml;nste M&auml;dchen in Irland.</i> (w&ouml;rtl.: "Ist sie auf das M&auml;dchen das-ist sch&ouml;ner in Irland")
<br><i>Bh&iacute; s&eacute; <b>ar</b> an dara fear a th&aacute;inig. = Er war der zweite Mann, der kam.</i> (w&ouml;rtl.: "War er auf dem zweiten Mann der kam")</blockquote>

<h3><a name="klassmar"><font color="#009900">Klassifikation mit <i>b&iacute;</i> und der Pr&auml;position <i>mar (= wie, als)</i></font></a></h3>

<p>Gelegtl. tritt die Pr&auml;position <a href="sonpraep.htm#mar">mar</a> in Klassifikationss&auml;tzen auf. Die Bedeutung schwankt manchmal zw. w&ouml;rtl. "sein wie" und blo&szlig;er Klassifikation.

<blockquote><i>Seanan&oacute;s dob ea &eacute;, agus t&aacute; s&eacute; <b>mar</b> n&oacute;s &oacute;g f&oacute;s, leis. = Es war eine alte Sitte und ist auch noch immer (wie) eine junge Sitte.</i>
<br><i>T&aacute; s&eacute; <b>mar</b> bhall den ghr&uacute;pa le dh&aacute; bhliain. = Er ist ein Mitglied der Gruppe seit 2 Jahren.</i>
<br><i> Agus anois t&aacute; bean <b>mar</b> Uachtar&aacute;n ar &Eacute;irinn. = Und jetzt ist eine Frau Pr&auml;sidentin von Irland.</i>
<br><i>T&aacute; s&eacute; <b>mar</b> aidhm ag an su&iacute;omh gr&eacute;as&aacute;in seo a bheith ina fhoinse eolais. = Es ist ein Ziel dieser Internetseite eine Quelle des Wissens zu sein.</i></blockquote>

<h3><a name="klassde"><font color="#009900">Klassifikation mit <i>b&iacute;</i> und der Pr&auml;position <i>de (= von)</i></font></a></h3>

<p>Diese Form ist beschr&auml;nkt auf &Auml;quativs&auml;tze.

<p>Es kann nach <i>chomh</i> + Adjektiv (<a href="adjekt2.htm#Gleichheit">&Auml;quativ</a>) eine Apposition mit der Pr&auml;position <a href="de.htm">de</a> und einem unbestimmten Substantiv folgen, z.B. <i>chomh m&oacute;r <b>de</b> theach</i>, was letztlich "ein so gro&szlig;es Haus" bedeutet (w&ouml;rtl. "so gro&szlig; von einem Haus").
<blockquote><i>T&aacute; s&iacute; chomh maith <b>de</b> bhean leat. = Sie ist eine so gute Frau wie du.</i>
<br><i>T&aacute; t&uacute; chomh bre&aacute; dath&uacute;il <b>d&#x2019;</b>fhear le haon duine d&aacute; bhfaca m&eacute; riamh. = Du bist ein so edler und feiner Mann, wie kein anderer, den ich ich je gesehen habe. </i>
</blockquote>
<p><br>

<p><hr WIDTH="100%">
<center><a href="#Anfang" title="nach oben">suas</a>
<br><a href="gram.htm?bi_ina.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="satz1.htm">Satz und Syntax</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<hr WIDTH="100%">
<font size="-2">&copy; Lars Braesicke 1999 / 2016</font>
</center>
<p><a href="http://validator.w3.org/check/referer"><img SRC="valid-html401.png" ALT="Valid HTML 4.01!" BORDER=0 height=31 width=88 align=RIGHT></a>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</p>
<p><br><br>
<font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br><i>N&iacute;l ionam &hellip;</i> au&szlig;erhalb des halbverneinten Satzes (d.h. ohne <i>ach</i>), gefolgt von Infintivkonstruktionen hat die Bedeutung "Ich <a href="modal.htm#k&ouml;nnen">kann</a> nicht &hellip;"
<br>z.B.: <i>N&iacute; raibh ionam labhairt. = Ich konnte nicht sprechen. </i>
</font>
<p><br><br><br>
<p><br><br><br>
</body>
</html>