<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Lehrbuecher</title>
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1><font color="#CC0000">B&uuml;cher (Leabhair)</font></h1>&nbsp;</td>
<td align="right" valign="top"><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<center>
<hr WIDTH="100%"></center>

<p>Einige der genannten Werke sind auch Quellen des hier versammelten Wissens und Halbwissens.

<h2><font color="#CC0000">Lehrb&uuml;cher und Sprachf&uuml;hrer</font></h2>

<blockquote>
<ul>
<li><b>Lehrbuch der Irischen Sprache</b> von&nbsp; <i>M. &Oacute; Siadhail</i>, <a href="http://www.buske.de/">Buske-Verlag</a>, Hamburg ISBN 3-87548-029-5. Es sind Begleitkassetten bzw. CD erh&auml;ltlich; befa&szlig;t sich haupts&auml;chlich (d.h. ausschlie&szlig;lich) mit dem Connacht-Dialekt von Cois Fhairrge westl. v. Galway (Gaillimh). Bislang einziges deutschsprachiges Lehrbuch (engl. Fassung: "Learning Irish")</li>
<li><b>Sl&aacute;inte!</b> von <i>Arne A. Ambros, Theresa-Susanna Ill&eacute;s</i>, <a href="http://www.reichert-verlag.de/">Reichert Verlag</a>, Wiesbaden, 2006, ISBN 10 3-89500-512-6. Ein neueres deutsches Lehrbuch f&uuml;r den "Selbstunterricht", jedoch leider ohne Tonmaterial. Es ist strikt am Standard-Irischen orientiert, enth&auml;lt reichlich Grammatik. &Uuml;brigens: Bei den im Buch erw&auml;hnten "ausgew&auml;hlten Internetseiten" wird die meinige &uuml;brigens ignoriert, Frechheit! ;)</li>
<li><b>Irisch-G&auml;lisch Wort f&uuml;r Wort</b> von <i>L.Kabel</i>, Kauderwelsch Band 90, <a href="http://www.reise-know-how.de/start-frames.html">Reise-Know-How-Verlag</a>, Hamburg, ISBN 3-89416-281-3. Ein kleiner Sprachf&uuml;hrer, das richtige f&uuml;r die, die mal reinriechen wollen, ebenfalls Begleitkassette bzw. CD erh&auml;ltlich.</li>
<li><b>Teach Yourself Irish</b> von <i>D. &Oacute; S&eacute;</i>, NTC, London, ISBN 0-8442-3800-7. Mit Begleitkassette; in fr&uuml;heren Auflagen (andere Autoren) st&auml;rker am Munster-Dialekt orientiert, jetzt eher Standard</li>
<li><b>Linguaphone Language Course</b> von <i>Diarmuid &Oacute; Donnchadha</i>. <a href="http://www.linguaphone.de/">Linguaphone</a> bietet Sprachkurse in vielen Sprachen an, u.a. in Irisch (z.Z. wohl nicht), da es ein richtiger Fernkurs ist, jedoch recht teuer. Das Kursmaterial, bestehend aus zwei B&uuml;chern und etlichen Begleitkassetten eignet sich aber auch sehr gut zum Selbststudium und ist sehr ausf&uuml;hrlich. Falls preiswert antiquarisch zu erwerben, ist es den Kauf sicher wert.</li>
<li><b>Essentials of Modern Irish</b>, Band 1 der Reihe "A Handbook of Irish":  von <i>Alfred Bammesberger</i>, <a href="http://www.winter-verlag-hd.de/">Carl Winter Universit&auml;tsverlag</a> Heidelberg 1983, ISBN 3-533-03194-2. Enh&auml;lt Texte, Vokabular und Grammatiklektionen</li>
<li><b>Progress in Irish</b>, <i>M&aacute;iread N&iacute; Ghr&aacute;da</i>, <a href="http://www.edco.ie/">Educational Company of Ireland</a>, ISBN 0-8616-7159-7. Ein grammatisch ausgerichteter kleiner Kurs, allerdings ohne umfangreiche Erl&auml;uterungen.</li>
</ul>
</blockquote>

<hr WIDTH="100%">
<h2>
<font color="#CC0000">W&ouml;rterb&uuml;cher (Focl&oacute;ir&iacute;)</font></h2>

<blockquote>
<ul>
<li>
<b>W&ouml;rterbuch Irisch-Deutsch</b>,
<i>Th.F. Caldas / C. Schleicher</i>, <a href="http://www.buske.de/">Buske-Verlag</a>, Hamburg, ISBN 3-87548-124-0. (Irisch-Deutsch mit Index Deutsch-Irisch) ca 17000 Stichw&ouml;rter (Eigenangabe), mit phonetischer Umschrift</li>

<li><b>Collins Gem Irish Dictionary</b>, <i>S. Mac Math&uacute;na / A. &Oacute; Corr&aacute;in</i>, <a href="http://www.harpercollins.com/hc/home.asp">HarperCollinsPublishers</a>, ISBN 0-00-470753-2. (Irisch-Englisch und Englisch-Irisch) ca 60.000 &Uuml;bersetzungen (Eigenangabe)</li>

<li><b>English-Irish Dictionary</b>, <i>T. de Bhaldraithe</i>, <a href="http://www.irelandseye.com/cle/publish/angum.html">An G&uacute;m</a>, Dublin, ISBN 1-85791-035-4. (Englisch-Irisch)</li>

<li><b>Focl&oacute;ir Gaeilge-B&eacute;arla</b>, <i>N. &Oacute; D&oacute;naill</i>, <a href="http://www.irelandseye.com/cle/publish/angum.html">An G&uacute;m</a>, Baile &Aacute;tha Cliath, ISBN 1-85791-037-0. (Irisch-Englisch).
<br>Die letzten beiden erg&auml;nzen sich, und sind ausgesprochen umfangreich und <i>die</i> Standardw&ouml;rterb&uuml;cher. Die Anzahl der Stichw&ouml;rter ist mir jedoch unbekannt (selber nachz&auml;hlen!)</li>

<li>
<b>Focl&oacute;ir Gaedhilge agus B&eacute;arla / Dinneen&#x2019;s Irish English Dictionary</b>, <i>Patrick S. Dinneen</i>, Cumann na Scr&iacute;beann nGaedhilge, Baile &Aacute;tha Cliath, ISBN 1 870 16600 0. Neben dem vorgenannten wohl das beste W&ouml;rterbuch Irisch-Englisch. In letzter Bearbeitung 1927 erschienen und seither nurmehr nachgedruckt. In alter g&auml;lischer Schrift und alter Orthographie geschrieben, was aber eher sein Vorteil ist.
</li>

<li>
<b>Focl&oacute;ir Scoile</b> English - Irish / Irish - English
Dictionary, ISBN 1-85791-121-0 und <b>Focl&oacute;ir P&oacute;ca</b>, ISBN 1-85791-047-8, <a href="http://www.irelandseye.com/cle/publish/angum.html">An G&uacute;m</a>, Baile &Aacute;tha Cliath. Beide W&ouml;rterb&uuml;cher sind (au&szlig;er im Format) identisch. Ihr Vorteil liegt in der angegebenen phonetischen Umschrift und ist dem Dt.-Irischen W&ouml;rterbuch damit sehr &auml;hnlich.
</li>
</ul>
</blockquote>

<hr ALIGN=LEFT WIDTH="100%">
<h2>
<font color="#CC0000">Grammatiken (Graim&eacute;ir)</font></h2>

<blockquote>
<ul>
<li>
<b>New Irish Grammar</b>, <i>The Christian Brothers</i>, <a href="http://www.cjfallon.ie/">C J Fallon</a>, Dublin, ISBN 0-7144-1298-9
<br>Wohl die (englischsprachige) Standardgrammatik</li>

<li><b>Graim&eacute;ar Gaeilge na mBr&aacute;ithre Cr&iacute;osta&iacute;</b>, <i>Br&aacute;ithre Cr&iacute;osta&iacute;  (Liam &Oacute; hAnluan)</i>, <a href="http://www.irelandseye.com/cle/publish/angum.html">An G&uacute;m</a>, Baile &Aacute;tha Cliath, ISBN 1-85791-327-2. 1999 in neuer Auflage erschienen. Wohl die beste irische Grammatik, die es gibt (weit umfangreicher als die New Irish Grammar). Es ist allerdings komplett in Irisch geschrieben und somit f&uuml;r Anf&auml;nger von eingeschr&auml;nktem Nutzen.
<br>Das Werk gibt es auch online als <a href="http://ec.europa.eu/translation/language_aids/freelance/documents/irish/christian_brothers_irish_grammar.pdf">pdf-Datei</a> (943 KB)</li>

<li><b>Leabhar Gramada&iacute; Gaeilge</b>, <i>Nollaig Mac Cong&aacute;il</i>, <a href="http://www.cic.ie/">Cl&oacute; Iar-Chonnachta</a>, Indreabh&aacute;n, Conamara, 2002, ISBN 1 902420 48 9. Sehr sch&ouml;ne und &uuml;bersichtliche Grammatik, allerdings ebeno komplett in Irisch geschrieben. Es ist weit besser als das &auml;ltere englischsprachige Werk des gleichen Autors (<i>Noel McGonagle</i> in Engl., s.u.).</li>

<li><b>Irish Grammar Book</b>, <i>Nollaig Mac Cong&aacute;il</i>, <a href="http://www.cic.ie/">Cl&oacute; Iar-Chonnachta</a>, Indreabh&aacute;n, Conamara, 2004, ISBN: 1 902420 49 7. Dasselbe Buch wie das zuvor Erw&auml;hnte, nur in englischer &Uuml;bersetzung. Ich kenne nur die irische Fassung. Da diese sicher &auml;hnlich sch&ouml;n ist, kann ich auch die englischsprach. Ausgabe w&auml;rmstens empfehlen.
</li>

<li><b>Irish Grammar</b>, <i>Noel McGonagle</i>, <a href="http://www.hippocrenebooks.com/cgi-bin/bookstore/bookstore.cgi">Hippocrene Books</a>, New York, ISBN 0-7818-0667-4
<br>Dieses &auml;ltere Buch Nollaig Mac Cong&aacute;ils, ist hingegen viel zu kurz und somit nicht allzu sinnvoll.</li>

<li><b>An Outline of Modern Irish Grammar</b>, Band 2 der Serie "A Handbook of Irish", <i>Alfred Bammesberger</i>, <a href="http://www.winter-verlag-hd.de/">Carl Winter Universit&auml;tsverlag</a>, Heidelberg, 1983, ISBN 3-533-03423-2.
<br>Im Umfang ist es etwa &auml;hnlich der New Irish Grammar.</li>

<li><b>Irish</b>, Languages of the World / Materials 201, <i>Aidan Doyle</i>, <a href="http://home.t-online.de/home/lincom.europa/">Lincom Europa</a>, M&uuml;nchen, 2001, ISBN 3-89586-259-2. <br>Das Buch des in Polen t&auml;tigen A. Doyle &uuml;ber Phonologie, Morphologie und Syntax richtet sich (wie das vorgenannte) eigtl. mehr an Linguisten, dennoch recht &uuml;bersichtlich und praktisch.</li>

<li><b>Modern Irish</b>, <i>M&iacute;che&aacute;l &Oacute; Siadhail</i>, <a href="http://uk.cambridge.org/">Cambridge University Press</a>, 1989, ISBN 0-521-42519-0. Dies Buch besch&auml;ftigt sich in Ausz&uuml;gen mit der "grammatical structure" und hier insbesondere mit der "dialectal variation". Es richtet sich an Linguisten, nicht an Lernende.</li>

<li><b>Gramadach na Gaeilge agus Litri&uacute; na Gaeilge, An Caighde&aacute;n Oifigi&uacute;il</b>, Oifig an tSol&aacute;thair, Baile &Aacute;tha Cliath, ISBN ?. Sehr kurzgefa&szlig;te Zusammenfassung des offiziellen Standards, sowohl bez&uuml;glich Grammatik wie Orthographie, in recht einfacher Aufmachung. G&auml;nzlich in Irisch.</li>
</ul>
</blockquote>

<hr WIDTH="100%">
<h2>
<font color="#CC0000">Wo sind diese B&uuml;cher zu kaufen?</font></h2>

<blockquote>
<ul>
<li><a href="http://www.litriocht.com">Litriocht.com</a> Ein Internet-Buchhandel in Ciarra&iacute; (Kerry), spezialisiert auf alles Irischsprachige. Hier d&uuml;rfte kein Wunsch offenbleiben...</li>

<li><a href="http://www.cuplafocal.ie/">C&uacute;pla Focal</a> Hier trifft in etwa gleiches wie zum vorherigen zu. Ein Buchladen in Br&eacute;, Co Chill Mhant&aacute;in   (Bray, Co. Wicklow) </li>

<li><a href="http://www.amazon.de/">Amazon.de</a> Zumindest das dt.-sprachige Angebot ist hier zu haben, unter <a href="http://www.amazon.com">Amazon.com</a> auch englischsprachige.</li>

<li><a href="http://www.kennys.ie/">Kenny&#x2019;s Bookshop</a>. Einstmals ein Buchladen in Galway, jetzt nurmehr Internet-Verkauf</li>

<li>bei den Verlagen (s.o., so mir ein Link bekannt ist)</li>
</ul>
</blockquote>
<hr ALIGN=LEFT WIDTH="100%">
<center><a href="gram.htm?buch.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="links.htm">Verkn&uuml;pfungen / links / naisc</a>
<br><a href="index.htm">zu meiner braesicke.de/ to my homepage /chun mo bhunleathanaigh</a>
<hr WIDTH="100%"></center>


<center><font size="-2">&copy; Lars Braesicke 1999 / 2000</font></center>

<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>