<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="mise me fein">
   <title>&Uuml;ber die Irische Sprache</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#FFFFCC" link="#0000EE" vlink="#551A8B" alink="#FF0000">
<!-- background="bg524f.jpg" -->

<center>
<h1><a NAME="suas"><font color="#009900">&Uuml;ber die Irische Sprache</font></a></h1>
</center>

<hr width="50%" style="color:red;">
<p>Irisch f&auml;llt dem Besucher Irlands meist durch scheinbar unentzifferbare W&ouml;rter auf Schildern und Landkarten auf.
<br>Unter oder neben dem Wort <i>Dublin</i> steht etwa <i>Baile &Aacute;tha Cliath </i>(gesprochen blaa kliie oder bailjaa kliie). Das ehemalige <i>Kingston</i> gibt es im republikanischen Irland nur mehr als <i>D&uacute;n Laoghaire</i> (gesprochen duun liire), <i>Limerick</i> hei&szlig;t auf Irisch <i>Luimneach</i> (gesprochen limnech). Das ganze Land hei&szlig;t <i>&Eacute;ire</i> (gesprochen eere) oder in der Langform <i>Poblacht na h&Eacute;ireann </i>(gesprochen poblecht ne heeren)
<br>Ins Stadtzentrum zu kommen ist auch in Dublin oft wesentlich einfacher, wenn man wei&szlig;, da&szlig; selbiges auf Irisch <i>an L&aacute;r</i> hei&szlig;t.
<br>An &ouml;ffentlichen Toilettent&uuml;ren kann es zu dummen Mi&szlig;verst&auml;ndnissen kommen: Ein "M" bedeutet <i>mn&aacute; = Frauen </i>(gesprochen mraa oder mnaa), ein "F" hingegen bedeutet <i>fir = M&auml;nner!</i>
<br>Daraus wird schon deutlich, da&szlig; Irisch nicht etwa ein englischer Dialekt ist, sondern etwas ganz und gar anderes.

<h3>
<b><font color="#CC0000">Die Verwandtschaftsverh&auml;ltnisse</font></b></h3>

Das Irische ist nur eher entfernt mit dem Deutschen oder Englischen verwandt.
<br>Alle 3 geh&ouml;ren zu den <font color="#009900"><b>indoeurop&auml;ischen Sprachen</b></font>. Dies ist allerdings eine sehr gro&szlig;e Familie, die von Island bis Ceylon reicht. Hierzu z&auml;hlen die germanischen, keltischen, slawischen, baltischen, romanischen, nordindischen, iranischen, die griechische, armenische, albanische und viele andere Sprachen.(also nahezu <i>alle</i> europ&auml;ischen Sprachen <i>au&szlig;er</i> Finnisch, Estnisch, Ungarisch, Baskisch und T&uuml;rkisch)
<br>Deutsch und Englisch sind nun - wenig &uuml;berraschend - Teil des <i>germanischen</i> Zweiges, w&auml;hrend Irisch eine <i>keltische</i> Sprache ist. Ein wesentliches Merkmal keltischer Sprachen ist der Verlust des indoeurop&auml;ischen p-Lauts. Wo in anderen indoeurop&auml;ischen Sprachen ein ererbtes P (oder daraus entstandene Laute) steht, fehlt es im Irischen spurlos,
<br>vgl.: lat. <i>piscis</i>, dt. <i>Fisch</i> [p &gt; f], irisch <i>iasc</i>, lat. <i>pater</i>, dt. <i>Vater</i> [p &gt; v], irisch <i>athair</i>
<p>Die <b><font color="#009900">keltischen Sprachen</font></b> unterteilen sich grob in 2 Hauptgruppen, das <b><i>Insel-Keltische</i></b> und das <b><i>Festland-Keltische</i></b>.
Letzteres ist schon zur R&ouml;mer- Zeit ausgestorben. Hierhin geh&ouml;rte etwa die Sprache der Gallier.
<br>Das <b><font color="#009900">Inselkeltische</font></b> lebt bis heute fort. Die inselkeltischen Sprachen unterscheiden sich merklich vom Festlandkeltischen und den restlichen indoeurop&auml;ischen Sprachen, da sie viele ungew&ouml;hnliche Merkmale haben, die in den anderen Sprachen fehlen.
Dies sind insbesondere die ungew&ouml;hnliche Satzgliedfolge, konjugierte Pr&auml;positionen und die Anlautver&auml;nderungen. Als Ursache hierf&uuml;r gilt der Einfluss der vorindoeurop&auml;ischen Sprache(n) der Inseln als Substratsprache.
Die einzigen Sprachen, die &auml;hnliche Eigenschaften haben, sind die afroasiatischen (semito-hamitischen) Sprachen. Gegen die Zugeh&ouml;rigkeit zum Semitohamitischen der Sprache der Vorbev&ouml;lkerung spricht jedoch, da&szlig; es keine Spuren hiervon im Wortschatz gibt.
<br>Das Inselkeltische teilt sich wiederum in 2 Gruppen: Das <b><font color="#009900">Goidelische</font></b> (das heutige G&auml;lische) und das <b><font color="#009900">Britannische</font></b> (Brythonisch). Beide Gruppen unterscheiden sich v.a. durch das Schicksal des indoeurop&auml;ischen <i>q<sup>w</sup></i>. Im Britannischen (genau wie im Gallischen) entwickelte es sich zu <i>p</i>.
Nach dem Verlust des indoeurop&auml;ischen p entwickelte sich hier also ein neuer p-Laut. Diese Sprachen werden daher "<b><i>p-keltisch</i></b>" genannt. Im G&auml;lischen blieb indes der <i>q</i>-Laut erhalten bzw. entwickelte sich zu <i>k</i>. Diese Sprachen nennt man daher "<b><i>q-keltisch</i></b>". Irisch <i>mac</i> (&lt; <i>maqqos</i>, "Sohn") entspricht so Walisisch <i>mab</i> (&lt; <i>mapos</i>).<a name="fnverweis1">[</a> <a href="#fn1">1</a> ]. G&auml;lisch blieb so bis ins Mittelalter ohne p-Laut. Alle heutigen W&ouml;rter mit p im Irischen sind Lehnw&ouml;rter.
<br>Zum Britannischen z&auml;hlt das heutige Walisische [<b><font color="#009900">Cymraeg</font></b>] in Wales, das Bretonische [<b><font color="#009900">Brezhoneg</font></b>] in der Bretagne und das ausgestorbene Kornisch [<b><font color="#009900">Kernewek</font></b>] in Cornwall (das aber mit erstaunlichem Erfolg wiederbelebt wird).
<br>Auch das Bretonische ist in diesem Sinne eine "inselkeltische" Sprache, denn deren Einwohner sind aus Britannien im fr&uuml;hen Mittelalter aufs Festland &uuml;bergesiedelt.

<h3>
<b><font color="#CC0000">Sprachen in Irland (na teangacha in &Eacute;irinn)</font></b></h3>

<p>Die Mehrheit der Iren spricht im t&auml;glichen Leben nicht <font color="#009900"><b>Irisch</b></font> sondern <font color="#009900"><b>Englisch</b></font>. Das irische Englisch (Hiberno-English) unterscheidet sich durch den irischen Akzent und kleinere oder gr&ouml;&szlig;ere weitere Einfl&uuml;sse des Irisch-G&auml;lischen in Wortschatz und Grammatik.
Es gibt wohl keinen Iren, der des Englischen nicht m&auml;chtig ist, hingegen ausgesprochen viele, die kein oder nur gebrochen Irisch sprechen.
<br>Neben diesen beiden wichtigsten Sprachen gibt es noch das <font color="#009900"><b>Shelta (Traveller Cant, Sheldru)</b></font>, die Sprache der irischen Traveller. Es basiert im Wortschatz auf dem Irischen, ist also auch eine keltische Sprache und wird in Irland von ca. 6000 Menschen verwendet (au&szlig;erhalb Irlands angebl. von 80000 Auswanderen).
<br>In Ulster (Nordirland und Donegal) wird dank der schottischen Siedler des 17.Jh. auch <font color="#009900"><b>Scots (Lallans)</b></font> gesprochen, dessen irische Variante <font color="#009900"><b>Ullans (Ulster Lallans)</b></font> genannt wird.
<br><font color="#009900"><b>Schottisches G&auml;lisch</b></font> wird hingegen nicht in Irland gesprochen. Einige, v.a. &ouml;stliche Mundarten des Ulster-Irischen standen dem schott. G&auml;lisch jedoch nahe, was z.T. durch schottische Einwanderer (z.B. in Antrim) noch bef&ouml;rdert wurde. Auf der Insel Rathlin (Reachlainn) lebten nach einer Neubesiedlung nur mehr schottische G&auml;len, so da&szlig; deren Dialekt schottisch-g&auml;lisch war, jedoch ist dieser seit Ende des 19. Jh. ausgestorben.

<h3><font color="#CC0000">Die g&auml;lischen Sprachen (na teangacha Gaelacha)</font></h3>

Das <b><font color="#009900">G&auml;lische</font></b> (Goidelische) war urspr&uuml;nglich nur in Irland zuhause. Es dehnte sich dann auf die Insel Man und nach Schottland aus, wo vorher die Pikten lebten (ein teils vorkeltisches, teils keltisches Volk, von dessen Sprache(n) aber nicht viel bekannt ist).
<br>Daher bestehen heute 3 g&auml;lische Sprachen: das Irische G&auml;lisch [<b><font color="#009900">Gaeilge</font></b>], das Schottische G&auml;lisch [<b><font color="#009900">G&agrave;idhlig</font></b>] und das Manx G&auml;lisch [<b><font color="#009900">Gaelg</font></b>].
Diese drei teilten sich erst im Mittelalter und sind sich sehr &auml;hnlich geblieben, ohne da&szlig; jedoch noch eine Verst&auml;ndigung m&ouml;glich ist (vergleichbar ist vielleicht die &Auml;hnlichkeit zwischen Deutsch und Niederl&auml;ndisch).
<br>Die g&auml;lischen Sprachen teilten im &uuml;brigen auch das gleiche Schicksal, n&auml;mlich die allm&auml;hliche Verdr&auml;ngung durch das Englische, denn das gr&ouml;&szlig;ere England erlangte die Vorherrschaft auf den britischen Inseln und &uuml;bte diese bis ins 20. Jahrhundert hinein aus.

<h3><b><font color="#CC0000">Der Name der Sprache (ainm na teanga)</font></b></h3>

<p>Im Irischen hei&szlig;t die Sprache <b><font color="#009900">Gaeilge</font></b>. Die Bezeichnung <b><font color="#009900">Gaeilge</font></b> ist die moderne Standardform und ist auch die &uuml;bl. Bezeichnung im Dialekt von Connacht.
<br>Im Irischen vor Ausbildung des offiz. Standards und vor der Rechtschreibreform hie&szlig; die Sprache <b><font color="#009900">Gaedhealg</font></b> (Dessen Genitiv ist <b><font color="#009900">Gaedhilge</font></b>, nach der Rechtschreibreform wurde dies zu <b><font color="#009900">Gaeilge</font></b>).
<br>In den Dialekten wird die Sprache auch als  <b><font color="#009900">Gaeilg</font></b>/<b><font color="#009900">Gaeilic</font></b> (Ulster) oder <b><font color="#009900">Gaelainn</font></b>/<b><font color="#009900">Gaolainn</font></b> (Munster) bezeichnet.
<br>All diese Fomen bedeuten w&ouml;rtlich schlicht "G&auml;lisch". Im Deutschen sind die Bezeichnungen <b><font color="#009900">Irisch-G&auml;lisch</font></b> oder <b><font color="#009900">Irisch</font></b> zu empfehlen. Letzteres, da Irisch nunmal die urspr&uuml;ngliche Sprache Irlands ist. Die blo&szlig;e Bezeichnung "G&auml;lisch" ist zu ungenau, da es neben dem Irischen G&auml;lisch noch ein Schottisches G&auml;lisch und Manx-G&auml;lisch gibt.

<h3><b><font color="#CC0000">Geschichte des Irischen (stair na Gaeilge)</font></b></h3>

<p>Die Kelten wanderten um 500 v.u.Z. ein und mischten sich mit der ans&auml;ssigen (vorindourop&auml;ischen) Bev&ouml;lkerung.
&Uuml;ber die Sprache jener fr&uuml;hen Epoche, das Goidelische, kann mangels schriftlicher Denkm&auml;ler nicht allzuviel gesagt werden.
Aus dem Zeitabschnitt von ca. 500 - 700 u.Z. gibt es einige Inschriften in  <b><font color="#009900">Ogham-Schrift</font></b>, diese sind jedoch nicht sehr zahlreich und enthalten vor allem Namen. Die hierdurch belegte Sprachform wird als <b><font color="#009900">Archaisches Irisch (an Ghaeilge &Aacute;rsa)</font></b> bezeichnet.
<br>Erst mit der Christianisierung sind schriftliche Belege (in lateinischer Schrift) vorhanden. Diese Sprachform, das <b><font color="#009900">Altirische (an tSean-Ghaeilge)</font></b> wurde ca. von 700-900 u.Z. benutzt.
Dies war das "goldene Zeitalter" Irlands, die Zeit der Kl&ouml;ster und hoher Kultur, w&auml;hrend au&szlig;erhalb Irlands eher eine kulturell dunkle Epoche nach der V&ouml;lkerwanderung  herrschte. Irisch war eine der ersten europ&auml;ischen Sprachen, in der neben Latein und Griechisch ein nennenswertes Schrifttum entstand. Durch die Christianisierung wanderten zahlreiche lateinische W&ouml;rter in Irische (z.B. <i>maledictio &gt; mallacht =  Fluch, benedictio &gt; beannacht = Segen, cella &gt; cill = Kirche</i>)
<br>Diese kulturelle Bl&uuml;te endete mit der Invasion der Wikinger, auch die irische Sprache wurde vom Niedergang betroffen, was nicht zuletzt zu einer Vereinfachung in der (zuvor sehr komplizierten) Flexion f&uuml;hrte. Skandinavische W&ouml;rter wurden einige &uuml;bernommen (z.B.: <i>fuinneog = vindauga ("Windauge") = Fenster</i>) Die Epoche wird <b><font color="#009900">Mittelirisch (an Mhe&aacute;n-Ghaeilge)</font></b> genannt und dauerte von etwa 900-1200.
<br>Nach der normannische Invasion kam es zun&auml;chst von 1200-1600 zu erneuter Bl&uuml;te g&auml;lischer Kultur, so da&szlig; die einwandernden Normannen sich g&auml;nzlich assimilierten und auch Irisch sprachen (Wie man damals so sagte: "Hiberniores Hibernicis ipsis = Irischer als die Iren selbst"). Viele W&ouml;rter des normann. Franz&ouml;sisch wurden &uuml;bernommen (z.B.: <i>gar&ccedil;on &gt; gars&uacute;n = Junge</i>). Das in dieser Zeit benutzte <b><font color="#009900">Fr&uuml;hneuirische</font></b> oder <b><font color="#009900">Klassische Irisch (an Ghaeilge Chlasaiceach)</font></b> war die einheitliche literarische Norm in ganz Irland und Schottland.
<br>Von Modernem Irisch oder <b><font color="#009900">Neuirisch (an Nua-Ghaeilge)</font></b> wird seit 1600 gesprochen, als das Klassische Irisch au&szlig;er Gebrauch kam. Mit den Siegen Cromwells und den folgenden Ansiedlungen von Protestanten und der Entmachtung der letzten g&auml;lischen F&uuml;rsten im 17.Jh. ging die Einheit des klassischen Irisch verloren, sich bereits zuvor auspr&auml;gende Dialektformen &uuml;berwogen zunehmend in der Sprache, die literarische Tradition verfiel zun&auml;chst g&auml;nzlich. Irisch trennte sich endg&uuml;ltig vom Schottischen G&auml;lisch und trat einen R&uuml;ckzug in l&auml;ndliche und zunehmend abgelegene Gebiete an.
<br>Irisch wurde unter engl. Herrschaft aus dem &ouml;ffentlichen Leben, den Schulen, den Gerichten etc. verbannt, verp&ouml;nt war es allemal. Seit dem fr&uuml;hen 17. Jh., der Flucht der letzten g&auml;lischen F&uuml;rsten aus Ulster (<i>Flight of the Earls, Imeacht na nIarla&iacute;</i>), gab es keine irischsprachige Oberschicht mehr. Die nachfolgende Oberschicht waren zumeist aus England eingewanderte Grundbesitzer.
Nach 1830 wurde die Schulpflicht eingef&uuml;hrt, in den nun &uuml;berall bestehenden Schulen war es geradezu verboten, Irisch zu sprechen. Die Hungersnot 1845-48 in Irland und die nachfolgenden Auswanderungswellen, die nat&uuml;rlich vor allem die arme, irischsprechende Landbev&ouml;lkerung betraf, f&uuml;hrten im 19. Jahrhundert schlie&szlig;lich fast zum Aussterben der Sprache, obwohl am Anfang des 19. Jh. noch weite Teile Irlands irischsprachig waren.
Wer auswandern wollte, mu&szlig;te Englisch sprechen k&ouml;nnen und wer dablieb erst recht, so da&szlig; irischsprachige Eltern den Spruch "Keep Irish from the children!" (Haltet Irisch von den Kindern fern!) beherzigten. Zunehmend hatte Irisch den Ruf des R&uuml;ckst&auml;ndigen, Ungebildeten, L&auml;ndlichen. Sprache der Bildung und Kultur war somit Englisch.
Nicht zu vernachl&auml;ssigen ist die Rolle der katholischen Kirche, die eher an englischsprachigen (und damit besser f&uuml;r die weltweite Missionierung geeigneten) Mitgliedern interessiert war.
Zum anderen definierte sich die irische Nation in der Nationalbewegung des 19. Jh. weniger durch ihre ethnische Herkunft als durch ihre katholische Konfession, es bedurfte nicht unbedingt der irischen Sprache, um sich von den Engl&auml;ndern zu unterscheiden. Vorrangig war die zun&auml;chst zu erreichende Gleichstellung von Katholiken und Protestanten.
<br>Nur in abgelegenen Gebieten blieben daher Sprachinseln &uuml;brig. Diese liegen weit auseinander, und werden heute "Gaeltacht" genannt.
<br>Man kann den Iren also nicht vorwerfen, da&szlig; sie allzu freiwillig auf ihre Sprache verzichteten, es ist eher erstaunlich, da&szlig; Irisch &uuml;berhaupt &uuml;berlebt hat.
<br>Erst sp&auml;t am Ende des 19.Jh. erwachte das Interesse an keltischer Kultur und Sprache wieder, da war die Mehrheit der Bev&ouml;lkerung bereits englischsprachig. Es entstand nun eine neue irischsprachige Literatur, die G&auml;lische Liga (<i>Conradh na Gaeilge</i>) wurde gegr&uuml;ndet, um die Sprache zu bewahren. Gegen Traditionalisten, die nun das Klassische Irisch als Standardsprache wiederbeleben wollten, setzten sich Verfechter des gegenw&auml;rtig in den Gaeltachten gesprochen Irisch durch. Dennoch bestanden in Rechtschreibung und auch Grammatik alte und veraltete Formen fort, erst 1945 gelang eine Rechtschreibreform.

<h3><font color="#CC0000">Die Dialekte des Irischen (can&uacute;int&iacute; na Gaeilge)</font></h3>

<p>Es gibt heute 3 Haupt-Dialekte (can&uacute;int&iacute;) des Irischen <a name="fnverweis2">[</a> <a href="#fn2">2</a> ], n&auml;mlich die Dialekte von Munster [<b><font color="#009900">Gaelainn/Gaeilge na Mumhan</font></b>], Connacht [<b><font color="#009900">Gaeilge Connacht</font></b>] und Ulster [<b><font color="#009900">Gaeilg/Gaeilge Uladh</font></b>], die sich wiederum in mehrere Mundarten teilen. Die Unterschiede sind aber weit geringer als etwa zwischen den deutschen Dialekten. Das Ulster-G&auml;lisch (nur noch in Donegal, D&uacute;n na nGall bzw. T&iacute;r Chonnail gesprochen) steht in gewisser Weise dem Schottischen G&auml;lisch nahe.
<br>In Leinster (C&uacute;ige Laighean) gibt es mangels Muttersprachler keinen eigenen Dialekt mehr.
<br>In einigen Orten des County Meath (Contae na M&iacute;) leben aus Connacht eingewanderte Muttersprachler mit entspr. Dialekt.
In Leinster, besonders in Dublin (Baile &Aacute;tha Cliath), sind allerdings heute die meisten Sprecher des <b><font color="#009900">L&aacute;rchan&uacute;int</font></b> ("Zentraldialekts"), eines k&uuml;nstlich geschaffenen Dialekts zu finden. Der L&aacute;rchan&uacute;int oder "Learners&#x2019; Dialect" orientiert sich auch in der Aussprache weitgehend an der heutigen, reformierten Schreibweise und an der Standardgrammatik und ist die in irischen Schulen au&szlig;erhalb der Gaeltachten gelehrte Sprachform.
<br>Aufgrund der dialektalen Unterschiede wurde ein sog. offizieller Standard der Grammatik [<b><font color="#009900">an Caighde&aacute;n Oifigi&uacute;il</font></b>], bes. f&uuml;r offizielle Verwendungen, geschaffen. Es wird zum Teil aber auch versucht, diesen gegen die Dialekte durchzusetzen.
<br>Einen gr&ouml;&szlig;eren Unterschied zwischen m&uuml;ndlichem Irisch und der Schriftsprache (wie z.B. im Walisischen) gibt es hinsichtlich der Grammatik und des Wortschatzes nicht.

<h3><font color="#CC0000">Die Gaeltachten (na Gaeltachta&iacute;)</font></h3>

<p>Dies sind jene Gebiete Irlands, in denen noch (mehr oder minder) allt&auml;glich Irisch von Muttersprachlern gesprochen wird. Einige davon sind jedoch sehr schwach und manche sind nur mehr "offizielle Gaeltachten", d.h. sie gelten als Gaeltacht, obwohl die meisten Einwohner Englisch sprechen.
<p><b><font color="#CC0000">C&uacute;ige Connacht (Connacht)</font></b>
<br><i><b><font color="#009900">Contae na Gaillimhe (County Galway)</font></b></i>
<br>1. Cois Fharraige im &ouml;stll. Conamara (Connemara) mit Bearna, Na Forbacha (Furbo), An Spid&eacute;al (Spiddal), Indreabh&aacute;n (Inverin), n&ouml;rdl. mit Maigh Cuillin (Moycullin) am Loch Corrib
<br>2. Ceantar na nOile&aacute;in (Islands District) im mittl. Conamara  mit der Halbinsel Iorras Aithneach, den Inseln Gorumna, Leitir M&oacute;r, Leitir Meall&aacute;in, dem angrenzenden Festland und den Orten Carna, Glinsce (Glinsk), Cill Chiar&aacute;in (Kilkieran), Camas (Camus), R&oacute;s Muc (Rosmuck), Leitir M&oacute;r (Lettermore), T&iacute;r an Fhia (Teeranea), Leitir Meall&aacute;in (Lettermullin), An Cheathr&uacute; Rua (Carraroe), Casla (Costelloe), R&oacute;s an Mh&iacute;l (Rossaveel)
<br>3. D&uacute;iche Sheoigheach (Joyce Country) im n&ouml;rdl. Conamara mit Sraith Salach (Recess), An Teach D&oacute;ite (Maam Cross), An M&aacute;m (Maam), Corr na M&oacute;na (Cornamona), An Fhairche (Clonbur). Im Westen bis in die Beanna Beola (Twelve Pins) reichend.
<br>4. Oile&aacute;in &Aacute;rann (Aran Inseln) mit den Inseln Inis M&oacute;r (Inishmore), Inis Me&aacute;in (Inishmaan), Inis O&iacute;rr (Inisheer)
<br>5. An Achr&eacute;idh (nord&ouml;stlich von Galway-Stadt) mit Eanach Dh&uacute;&iacute;n (Annaghdown), Mionlach (Menlo), Baile Chl&aacute;r na Gaillimhe (Claregalway)
<br><i><b><font color="#009900">Contae Mhaigh Eo (County Mayo)</font></b></i>
<br>1. Tuar Mhic &Eacute;adaigh (Tourmakeady) n&ouml;rdlich an Conamara zwischen den Sleibhthe Phartra&iacute; (Partry Mountains) und Loch Measca (Lough Mask) mit An tSr&aacute;th (Srah), M&aacute;m Trasna (Maamtrasna), Fionnaithe (Finny), Tr&eacute;am (Tream)
<br>2. Der Ostteil von Oile&aacute;n Acla (Achill Island) mit Domha &Eacute;ige (Dooega), An Chloich Mh&oacute;r (Cloghmore), Bun na Churraigh (Bunacurry), T&oacute;in an tSeanbhaile, Gob an Choire (Achill Sound)  sowie das angrenzende Festland, Leithinis an Chorr&aacute;in (Corr&aacute;n Acla, die Corraun-Halbinsel) mit An Corr&aacute;n.
<br>3. Westl. Iorras (Erris) mit Leithinis an Mhuirthid (der Mullet-Halbinsel) mit Eachl&eacute;im (Aughleam), An Fod Dubh (Blacksod), B&eacute;al an Mhuirthead (Belmullet) sowie angrenzendes Festland mit Gaoth S&aacute;ile (Geesala),  Dumha Thuama (Doohoma), D&uacute;n Chaoch&aacute;in, Ceathr&uacute; Thaidhg (Carrowteige), Port Durlainne (Porturlin), Barr na Tr&aacute; (Barnatra), Gleann na Muaidhe (Glenamoy), B&eacute;al Deirg (Belderg)
<br><b><font color="#CC0000">C&uacute;ige Uladh (Ulster)</font></b>
<br><i><b><font color="#009900">Contae Dh&uacute;n na nGall (County Donegal) oder T&iacute;r Chonnaill</font></b></i>
<br>1. s&uuml;dl. Donegal mit Gleann Cholm Cille (Glencolumbkille), T&eacute;ilinn (Teelin), Cill Charthaigh (Kilcar)
<br>2. mittl. Donegal mit An D&uacute;choraidh (Doochary), Baile na Finne (Fintown), Leitir Mhic an Bhaird (Lettermacaward); na Rosa (the Rosses) mit An Cloch&aacute;n Liath (Dunglow), Anagaire (Annagary), Rann na Feirste (Rannafast) und der Insel &Aacute;rainn Mh&oacute;r (Aranmore); Gaoth Dobhair (Gweedore) mit  Doiri Beaga (Derrybeg), M&iacute;n Larach (Meenlaragh); Cloich Cheannfhaola (Cloganeely) mit Gort na Choirce (Gortnahork), An F&aacute;l Carrach (Falcarragh) und die Insel Toraigh (Tory Island)
<br>3. n&ouml;rdl. Donegal mit den Halbinseln Ros Goill (Rosguill) und F&aacute;naid (Fanad) mit Gleann Bhairr (Glenvar)
<br><b><font color="#CC0000">C&uacute;ige Mumhan (Munster)</font></b>
<br><i><b><font color="#009900">Contae Chiarrai (County Kerry)</font></b></i>
<br>1. Corca Dhuibhne (Halbinsel Dingle) mit An Daingean (dem Ort Dingle), D&uacute;n Chaoin (Dunquin), Ceann Tr&aacute; (Ventry), Baile an Fheirt&eacute;araigh (Ballyferriter), Lios P&oacute;il (Lispole), Baile na nGall (Ballydavid), An Fheothanach (Feohanagh), An Cloch&aacute;n (Cloghane), C&eacute; Bhr&eacute;anainn (Brandon).
<br>2. Uibh R&aacute;thach (Iveragh) mit Cill&iacute;n Liath (Killeenleagh), M&aacute;istir Gaoithe, Baile na Sceilge (Ballinskelligs), An Coire&aacute;n (Waterville), Gleann M&oacute;r/An L&oacute;thar, An Dromod, An Gleann, Cathair D&oacute;nall (Caherdaniel)
<br><i><b><font color="#009900">Contae Chorca&iacute; (County Cork)</font></b></i>
<br>1. Muscra&iacute; (Muskerry) mit Carraig an Droichid, B&eacute;al &Aacute;tha an Ghaorthaidh (Ballyingeary), Gug&aacute;n Barra, Baile Bhuirne (Ballyvourney), Baile Mhic &Iacute;re (Ballymakeera), Baile U&iacute; Bhuaigh, Cill na Martra (Kilnamartery), C&uacute;il Aodha (Coolea), westlich von  Maigh Chromtha (Macroom)
<br>2. Oile&aacute;n Chl&eacute;ire (Cape Clear Island)
<br><i><b><font color="#009900">Contae Phort L&aacute;irge (County Waterford) oder na D&eacute;ise (the Decies)</font></b></i>
<br>1. An Rinn (Ring) s&uuml;dl. von D&uacute;n Garbh&aacute;n (Dungarvan) mit Rinn &Oacute; gCuanach (Ring), Maoil a&#x2019;Choirne, Baile na nGall, Ceann Heilbhic (Helvick Head), An Sean-Phobal (Old Parish)
<br><b><font color="#CC0000">C&uacute;ige Laighean (Leinster)</font></b>
<br><i><b><font color="#009900">Contae na M&iacute; (County Meath)</font></b></i>
<br>1. Rath Cairn (Rathcarran)
<br>2. Baile Ghib (Gibstown)

<h3><font color="#CC0000">Zur Anzahl der Sprecher</font></h3>

<b><i>Irisches G&auml;lisch</i></b> wird heute von einigen Zehntausend Menschen in den Gaeltachten als Muttersprache gesprochen, und sagen wir einigen Hunderttausend, die es flie&szlig;end beherrschen. Laut Volksz&auml;hlung bezeichnen sich gar 1,4 Mio. Iren (40%) in der Republik als irischsprachig, sowie 143 000 (10%) in Nordirland (Tuaisceart &Eacute;ireann).
<br>Es ist 1.Amtssprache in der Republik Irland (Poblacht na h&Eacute;ireann) und damit auch offizielle Sprache der Europ&auml;ischen Union (An Comhphobal Eorpach), wovon einem ein Blick in Reisepa&szlig; (Pas) und F&uuml;hrerschein (Cead&uacute;nas Tiom&aacute;na) &uuml;berzeugen kann. Mittlerweile erlangte es auch den Status einer Arbeitssprache der EU, den es zuvor nicht innehatte.
<br><b><i>Schottisches G&auml;lisch</i></b> sprechen
nicht ganz 60 000 vor allem auf den westlich vorgelagerten Inseln (Hebriden) und in den Highlands. Nat&uuml;rlich gibt es auch in Glaschu (Glasgow) und D&ugrave;n Eideann (Edinburgh) und anderen St&auml;dten Schottlands (Alba) Leute, die die Sprache der Vorv&auml;ter (und -m&uuml;tter) pflegen. Nicht zu verwechseln mit G&auml;lisch ist das Scots (oder Lallans), eine dem Englischen verwandte germanische Sprache der schottischen Lowlands.
<br>Nova Scotia (Neuschottland, Alba Nua) in Kanada hei&szlig;t &uuml;brigens nicht umsonst so, es gibt dort auch noch einige, die G&auml;lisch sprechen (auf Cape-Breton Island).
<br><b><i>Manx-G&auml;lisch</i></b> hat unter den
80 000 Bewohnern der Isle of Man (Ellan Vannin) seit dem Tod des 93j&auml;hrigen Ned Madrell im Jahre 1974 keine Muttersprachler mehr. Es wird aber zunehmend von mehreren Hundert Menschen gepflegt, oder besser: wiederbelebt. Laut Volksz&auml;hlung 1991 waren es 634 Manx-Sprachige, in der letzten Z&auml;hlung 2001 bereits 1689 (2.2% der Bev&ouml;lkerung).

<h3><font color="#CC0000">Zur Schrift</font></h3>

Irisch wird mit lateinischen Buchstaben geschrieben. So sieht es jedenfalls aus. &Auml;ltere Schriften und dekorative Inschriften benutzen zudem einen alten Schrifttyp (Cl&oacute; Gaelach) , der sich in den letzten 1000 Jahren kaum ver&auml;ndert hat, hier das Alphabet:
<br><img SRC="clogael.gif" height=47 width=538 ALT="An Aibit&iacute;r">
<br>Hier ein <a href="ortho1.htm">Beispieltext</a> (Das Vaterunser)
<br>Vor Einf&uuml;hrung der lateinischen Schrift wurde in Ogham-Schrift geschrieben (das sind meist an Steinkanten eingekerbte Striche).
<br>Die <a href="ortho.htm">Orthographie</a> weist aber auch in moderner Schrift so einige Besonderheiten auf.
<br>So fehlen die Buchstaben j, k, q, v, w, x, y, z v&ouml;llig (au&szlig;er in Fremdw&ouml;rtern). Alle anderen Konsonanten gibt es hingegen praktisch zweimal, denn man unterscheidet jeweils einen <b><font color="#009900">"breiten" und "schlanken" Konsonanten.</font></b>
Diese gibt es als Laute im Deutschen zwar auch, es macht hier aber keinen Unterschied in der Bedeutung, welchen man nimmt (ob man "ich" richtig ausspricht oder mit einem "ch" wie in "Bach" ist egal, es wei&szlig; jeder das meine Wenigkeit gemeint ist. Und das "ch" ist schon der einzige Laut, wo im Deutschen
&uuml;berhaupt ein Unterschied wahrgenommen wird).
<br>Im Irischen sind die Unterschiede aber weit bedeutender. Ob ein Buch oder mehrere gemeint sind, liegt nur am letzten Konsonanten, ein schlanker macht "B&uuml;cher" (leabhair) ein breiter macht "ein Buch" (leabhar).
<br>Leider liefert das lateinische Alphabet aber
jeweils nur ein "b", "c", "d", "f", etc.
<br>Um den Unterschied zwischen "breit" und "schlank" trotzdem im Schriftbild klarzumachen bedient man sich der Vokale.
<br>Man schreibt vor und hinter <i>schlanken</i> Konsonanten einen <i>hellen</i> Vokal (e, i), neben <i>breite</i> Konsonanten jedoch <i>dunkle</i> Vokale (a, o, u). Das hei&szlig;t, ein Teil der Vokale soll gar nicht gesprochen werden,&nbsp; wie z.B. das "i" in "leabhair".
<br>Soll ein dunkler Vokal also von 2 schlanken Mitlauten umrahmt werden, mu&szlig; man wohl oder &uuml;bel 3 Vokale schreiben, n&auml;mlich 2 helle vor und hinter dem dunklen Vokal, der letztlich als einziger gesprochen wird (was die F&uuml;lle an Vokalen in irischen W&ouml;rtern doch einigerma&szlig;en erkl&auml;rt).
<p>Wer den <b><i>Unterschied</i></b> zwischen einem, sagen wir, <i>breiten B</i> und einen <i>schlanken B </i>kennenlernen will, der forme zun&auml;chst die Lippen zu einem B und beabsichtige gleichzeitig "bo" zu sagen (Irisch f&uuml;r "Kuh"), dann mache er das selbe mit der Absicht "bi" (b&iacute; = Irisch "sei!") zu sagen, dann vergleiche man einfach die Lippenstellung.
<br>Wie man sieht, nehmen wir im Deutschen ganz automatisch ein schlankes b vor e, i und ein breites vor a, o, u.
<br>Im Irischen kann man nun aber auch vor einem dunklen Vokal einen schlanken Konsonanten sprechen und umgekehrt!
<br>Man forme dazu wieder die Lippen zu "bi" sage dann aber doch "bo", ohne die Lippenstellung zu ver&auml;ndern. Heraus kommt das Irische Wort "beo" = "lebendig". Wenn man es genau andersherum macht (die Lippen spitzt zu einem "bo" und dann "bi" sagt), entsteht das Wort "bu&iacute;" = "gelb". Hierbei entstehen kleine Gleitlaute, etwas wie ein "j" bei beo, etwas wie ein "u" bei bu&iacute;. Allerdings sind dies meist nie echte, klare j und u, man h&uuml;te sich also "bjo" zu sagen, oder "buj"!
<br>Die W&ouml;rter "bo" und "beo" sowie "b&iacute;" und "bu&iacute;" unterscheiden sich also jeweils nur durch die "Breite" des Konsonanten B, das "e" in beo und das "u" in bu&iacute; sind eigtl. stumm, sie dienen nur der Kennzeichnung des B als "breit" oder "schlank".
<p>Es ist also prinzipiell unm&ouml;glich, das vor einem Konsonanten ein&nbsp; "i" steht, dahinter aber ein "a". Also zum Beispiel "icha", dies w&uuml;rde zu Konfusionen f&uuml;hren ( ist das "ch" nun breit wie in ach oder schlank wie in ich?)
<br>In dieser Hinsicht ist die irische Schrift eindeutig: es kann nur <i>ichea</i>, oder<i> iacha </i>geschrieben werden (was immer das hei&szlig;en mag).
<p>Eine weitere Schwierigkeit bildet die <b><font color="#009900">Lenition (seimhi&uacute;)</font></b>:
Es findet sich hinter so manchem Konsonanten ein h, was diesen Konsonanten doch stark in der Aussprache ver&auml;ndert. Bei vielen ist dies einleuchtend: c zu ch, p zu ph, b zu bh ("w"). Andere sind etwas seltsam: m zu mh (wieder wie "w"), g zu gh (breites gh: etwa wie g in berlinerisch "sagen", schlankes gh: wie j), d zu dh (wie gh), s zu sh ("h"), t zu th (auch "h"), ein fh verschwindet in der Aussprache sogar ganz.
<br>In alten Schriften findet man statt des h ein Punkt &uuml;ber dem vorhergehenden Konsonanten (Es sieht dann viel &uuml;bersichtlicher aus).
<p>H&auml;ufig findet man am Wortanfang&nbsp; Kombinationen wie gc, bp, nd, dt, bhf, doch keine Angst, man soll hier nur den ersten Konsonanten sprechen, also g, b, n, d, bh (ein leniertes b). Der zweite wird ausgelassen ("eklipsiert" wie die Lateiner sagen, und daher kommt der Name dieser Sache: <b><font color="#009900">Eklipse (ur&uacute;)</font></b>.
<br>Den zweiten Konsonanten einfach nicht zu schreiben, w&uuml;nsche man sich besser nicht, er tr&auml;gt doch erheblich zum Wiedererkennen des Wortes im Schriftbild bei.( so w&uuml;&szlig;te man wom&ouml;glich bei "bhear" nicht, ob es ein eklipsiertes "fear" oder ein leniertes "bear" ist. Bei bhfear ist die Sache klar, und man kann im W&ouml;rterbuch unter "fear" nachschlagen und f&auml;nde "Mann", bei bear jedoch f&auml;nde man "b&eacute;ar = B&auml;r" oder "be&aacute;r = Bar/Theke" )
<br>Nur der Vollst&auml;ndigkeit halber: ein eklipsiertes g ist ng, dies wird aber auch "ng" gesprochen.
<p><b><i><font color="#009900"><a href="lenition.htm">Lenition</a></font></i></b> und <b><i><font color="#009900"><a href="eklipse.htm">Eklipse</a></font></i></b> sind grammatische Regeln, die W&ouml;rter je nach Fall, Anzahl, mein oder unser, mit oder ohne Artikel u.s.w. ver&auml;ndert, und zwar am Wortanfang!
Das Irische ver&auml;ndert W&ouml;rter also vorn wie hinten. Dies ist etwas erschreckend, schlie&szlig;lich erkennt man ein Wort in der gesprochenen Sprache am Wortstamm wieder. Ver&auml;nderungen hierdran&nbsp; erschweren dies dem Lernenden doch sehr. Wer hier&uuml;ber schimpft, der sei an das Deutsche erinnert. So etwas passiert bei uns zwar nicht (oder nur mundartlich) daf&uuml;r wechseln wir gerne die Vokale aus oder machen Umlaute daraus, was Deutsch-Lernenden sicher oft vor Zorn die Schl&auml;fenarterien schwellt. (gutes Beispiel: schw&ouml;lle, schwellt, schwillt, geschwollen, der Schwall:-) )
<p>Wie bei "b&eacute;ar/be&aacute;r" findet man &uuml;ber
vielen Vokalen ein Akzentzeichen, <b><font color="#009900">S&iacute;neadh fada</font></b> oder kurz <b><font color="#009900">Fada</font></b>. Dies dient nicht der Betonung, sondern der L&auml;nge des Vokals, ohne so einen Akzent werden die Vokale meist kurz gesprochen. Dies ist nat&uuml;rlich ebenso bedeutsam. "fear" unterscheidet sich von "f&eacute;ar" nur in diesem H&auml;kchen, doch wird das eine [f&auml;r] das andere [fe:r] gesprochen, das erste ist "Mann" das zweite "Gras". Ob man einen B&auml;ren (b&eacute;ar) oder eine Bar (be&aacute;r) gesehen hat ist &uuml;brigens mitunter auch nicht unwichtig (wenn auch ersteres das zweite vermuten l&auml;&szlig;t, jedenfalls in einer an B&auml;ren armen, an Bars jedoch so reichen Gegend wie Irland :-)
<p>Wie man sieht, haben die Buchstabenballungen, als die irische W&ouml;rter zun&auml;chst erscheinen, doch so ihren Sinn. Dennoch kann man nicht behaupten, das Irisch so "geschrieben wie gesprochen" wird! Zum Troste sei allen gesagt: vor der Rechtschreibreform in den 50er Jahren war die Schreibung erheblich komplizierter und entfernter von der gesprochenen Sprache. Englische oder Franz&ouml;sische Orthographie ist ja auch nicht gerade einfach.
<p>Wer trotz dieser Widrigkeiten und der nicht gerade gro&szlig;en Zahl an m&ouml;glichen Gespr&auml;chspartnern Irisch lernen will, dem sei ein "Go n-&eacute;ir&iacute; an b&oacute;thar leat" mit auf den Weg gegeben.
<p>Sl&aacute;n go f&oacute;ill, Lars
<br>
<hr>
<center>
<a href="#suas" title="nach oben">suas</a>
<br><a href="gram.htm?gaeilge.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>
<hr>
  <p><a href="http://validator.w3.org/check/referer"><img align="right" border="0"
        src="valid-html401.png"
        alt="Valid HTML 4.01!" height="31" width="88"></a>
<!-- A HREF="http://jigsaw.w3.org/css-validator"><IMG align="right" style="border:0;width:88px;height:31px"
             SRC="vcss.gif"
             ALT="Valid CSS!"></A -->
  </p>
<br>&nbsp;
<p><font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Weiteres Beispiel; "f&uuml;nf", irisch <i>c&uacute;ig</i> walisisch <i>pump</i>.
<br>Im Deutschen wurde aus qw entweder ein w (z.B. dt. <i>was</i>, irisch <i>cad</i>) oder ein f (dt. <i>f&uuml;nf</i>, irisch <i>c&uacute;ig</i>) wurde. Im Lateinischen blieb qw erhalten (vgl. <i>quod</i> = was, <i>quinque</i> = f&uuml;nf).
<br><br>Interessanterweise war dies den alten Iren bewu&szlig;t, und so tauschten sie bei aus Wales stammenden&nbsp; Fremdw&ouml;rtern das p gegen ein c aus. Dies taten sie aber auch bei lateinischst&auml;mmigen Worten, wo das p nie q gewesen ist.
<br>So kam z.B. das lateinische <i>planta</i> (Pflanze) &uuml;ber das walisische <i>plant (Kinderschar)</i> als <i>clann</i> ins Irische.
<br>Oder auch (hebr&auml;isch-) lateinisch <i>pascha</i> zu irisch <i>c&aacute;isc</i> ( = Ostern)
<br><br>Das Festlandkeltische teilte sich ebenso in p- und q-keltische Sprachen, so da&szlig; diese Trennung schon vor der Einwanderung der Kelten auf die Inseln Britannien und Irland existiert hat.
<br><br>
<a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Urspr&uuml;nglich gab es 2 Dialekte, ein N&ouml;rdliches Irisch (in Ulster, Connacht und Meath, dem n&ouml;rdl. Leinster) und ein s&uuml;dliches Irisch (Munster und s&uuml;dl., eigtl. Leinster), entsprechend der uralten Teilung der Insel in <i>Conns H&auml;lfte (Leath Chuinn)</i> und <i>Moghs H&auml;lfte (Leath Mhogha)</i>.
Hieraus resultieren die noch immer zu bemerkenden Gemeinsamkeiten des Ulster- und Connacht-Irischen gegen&uuml;ber dem Munster-Dialekt                    </font>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>