<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Die Kopula</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table BORDER=0 WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1><a href="kopul1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a <b>Ceathair</b>: Die Kopula (An Chopail)</font></a></h1>
<h1><font color="#CC0000"><i>&Uuml;ber die Kopula (Faoin gCopail)</i></font></h1>
</td><td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>
<hr>
<table BORDER=0 WIDTH="100%" BGCOLOR="#FFFFCC">
<tr VALIGN=TOP>
<td><a href="#wasist">Was ist eine Kopula?</a>
<br><a href="#verw">Verwendungsm&ouml;glichkeiten der Kopula</a>
<br><a href="#Besonderheiten">Besonderheiten der Kopula</a>
<br><a href="#zeitform">Zeitform der Kopula</a></td>
</tr></table>


<h2><a name="wasist"><font color="#CC0000">Was ist eine Kopula?</font></a></h2>

<p>Eine Kopula ist ein Wort, welches das Subjekt des Satzes mit einem Pr&auml;dikat verkn&uuml;pft ("kopuliert").
<br>Pr&auml;dikat des Satzes kann ein pr&auml;dikatives Verb sein, dann ben&ouml;tigt man keine zus&auml;tzliche Kopula.<a name="fnverweis1">[</a> <a href="#fn1">1</a> ]
<br>Das Pr&auml;dikat kann aber auch ein Substantiv, Pronomen oder Adjektiv sein, das in Beziehung zum Subjekt gesetzt wird. Diese Beziehung wird durch eine Kopula hergestellt.
<br>Eine Kopula tritt also nur auf, wenn ein Substantiv, Pronomen oder Adjektiv das Pr&auml;dikat (= Pr&auml;dikatnomen) ist.
<p>Im Deutschen dient das Verb "sein" als Kopula. ("Er <i>ist</i> der Lehrer", "Er <i>ist</i> es", "Er <i>ist</i> gro&szlig;")
<br>Im Irischen gibt es jedoch zwei W&ouml;rter f&uuml;r "sein": <b><font color="#FF0000">b&iacute;</font></b> und <b><font color="#FF0000">is</font></b>.
<p>Das Verb <a href="bi.htm">b&iacute;</a> (im Pr&auml;sens <i>t&aacute;</i>) tritt <i>nicht</i> als einfache Kopula auf (au&szlig;er bei Adjektiven)!
<br>Es ist daher <i>unm&ouml;glich</i>, "<i>*T&aacute; m&eacute; docht&uacute;ir. = Ich bin Arzt.</i>" zu sagen.
<br>M&ouml;glich ist jedoch: <i>T&aacute; m&eacute; tinn. = Ich bin krank.</i>

<p>(Man kann allerdings ein Substantiv als Pr&auml;dikat in eine Pr&auml;positionalphrase verwandeln und dann das Verb b&iacute; verwenden, was recht h&auml;ufig geschieht:
<br><i>T&aacute; m&eacute; i mo dhocht&uacute;ir = Ich bin Arzt.</i> (w&ouml;rtl.: "Bin ich in meinem Arzt[sein].)"
<br>Siehe <a href="bi_ina.htm">Klassifikations- und Identifikationss&auml;tze ohne Kopula </a> oder die Gegen&uuml;berstellung <a href="kopul2.htm">b&iacute; und is</a>.)

<p>Statt des Verbs <a href="bi.htm">b&iacute;</a> wird im Irischen eine eigenst&auml;ndige <b>Kopula</b> (im Pr&auml;sens <i>is</i>) benutzt.
<br>Die Kopula gilt im Irischen <b><i>nicht</i> als echtes Verb</b>, obwohl es mit dem deutschen "ist" oder englischen "is" verwandt ist und auch so &uuml;bersetzt wird.
<br>Es wird vielmehr als eine <b>Partikel</b> gesehen, allenfalls als ein <a href="defekt.htm">defektives Verb</a>.

<p><br>
<h2><a name="verw"><font color="#CC0000">Verwendungsm&ouml;glichkeiten der Kopula</font></a></h2>

<p>Die Anwendung der Kopula ist im Irischen vornehmlich auf folgende, allerdings h&auml;ufige Verwendungen eingeschr&auml;nkt:
<ul><li>Verkn&uuml;pfung von Pr&auml;dikatnomen und Subjekt in <a href="kopul5.htm#klassatz">Klassifikations-</a> und <a href="kopul5.htm#idsatz">Identifikationss&auml;tzen</a>
<br>z.B.: <i>Is docht&uacute;ir &eacute;. = Er ist ein Arzt. Is &eacute; an docht&uacute;ir &eacute;. = Er ist der Arzt.</i></li>
<li>bestimmte <a href="kopul5.htm#adj">Adjektivverwendungen</a>, insbes.
<ul type="disc">
<li>Modalverb-&auml;hnliche Verwendungen mit Pr&auml;positionen le, do, u.a.
<br>z.B.: <i>Ba mhaith le P&oacute;l an carr a cheannach. = Paul m&ouml;chte das Auto kaufen.</i></li>
<li>Adjektive subjektiver Bewertung und der Gleichheit.
<br>z.B.: <i>Is ionann iad = Sie sind gleich. Is maith sin! = Das ist gut!</i></li>
<li><a href="adjekt2.htm">Komparative</a> (stets mit einer der Kopulaformen is/ba oder n&iacute;os/n&iacute; ba)
<br>z.B.: <i>an fear is m&oacute; = der gr&ouml;&szlig;ere/gr&ouml;&szlig;te Mann</i> (der Mann, der gr&ouml;&szlig;er ist)</li></ul></li>
<li><a href="kopul5.htm#herkunft">Herkunfts-</a> und <a href="kopul5.htm#besitz">Besitzangaben</a> (mit den Pr&auml;positionen as, de, le)
<br>z.B.: <i>Is as Corcaigh &eacute;. = Er ist aus Cork.; Is le P&oacute;l an carr. = Das Auto geh&ouml;rt Paul.</i></li>
<li>zur <a href="satz5.htm#treisiu">Hervorhebung</a> einzelner Satzglieder und Auflockerung der Satzstruktur (d.h. in allen <i>Spalt- und Sperrs&auml;tzen</i>)
<br>z.B.: <i>Is &eacute; an fear a dh&eacute;anann na br&oacute;ga. = Der Mann macht die Schuhe.</i> (Der Mann ist&#x2019;s, der die Schuhe macht.)</li>
<li><a href="satz2.htm#ergaenzung">Erg&auml;nzungsfragen</a> (Fragen mit <a href="sonstig.htm#Fragew&ouml;rter">Fragewort</a>). Diese beinhalten stets eine Kopulakonstruktion, wenn auch meist nicht sichtbar (Es sind prinzipiell ebenfalls <i>Spalts&auml;tze</i>).
<br>z.B.: <i>C&eacute; a rinne sin? = Wer tat das?</i> ("Wer ist&#x2019;s, der tat das?")</li></ul>
<p><br>

<h2><a NAME="Besonderheiten"></a><font color="#CC0000">Besonderheiten der Kopula</font></h2>

<ul>
<li>die Kopula gibt es nur in 2 Grundformen: <b><font color="#FF0000">is</font></b> (Pr&auml;sens, Futur) und <b><font color="#FF0000">ba</font></b> (Pr&auml;teritum, Imperfekt, Konditional)</li>
<li>die Kopula gibt es <b>nicht</b> im <i>Imperativ</i>. Die Kopula hat auch kein <i>"Verbalnomen"</i>.
<br>Stattdessen m&uuml;ssen Umschreibungen mit <a href="bi.htm">b&iacute;</a> und der Pr&auml;position <a href="i.htm">i</a> verwendet werden. z.B. <i>B&iacute; i d&#x2019;fhear! = Sei ein Mann!, bheith ina fhear = ein Mann zu sein</i> (siehe <a href="bi_ina.htm">Identifikations- und Klassifikationss&auml;tze ohne Kopula</a>)</li>
<li>Kopulaformen sind <b>unver&auml;nderlich</b>, also nicht&nbsp; konjugierbar (alle Formen stellen eigtl. die 3. Person Singular dar).</li>
<li>nach der Kopula treten <b>Personalpronomen</b> der 3. Person in ihrer "<b>disjunkten Form</b>" auf (also <i>&eacute;, &iacute;, iad</i> statt&nbsp; <i>s&eacute;, s&iacute;, siad</i>)</li>
<li>statt <a href="part.htm">Verbalpartikeln</a> (<i>n&iacute;, nach, go</i>, etc.) erscheinen <b>Verschmelzungen aus Partikel und Kopula</b>.
Oftmals gleichen diese in der Form der blo&szlig;en Verbalpartikel, d.h. die Kopula ist nur gedacht.  <a name="fnverweis2">[ </a><a href="#fn2">2</a> ],
<br>z.B.: <i>n&iacute; = nicht-ist, an = ob-ist?</i>
<br>Ebenso enthalten <a href="sonstig.htm#Fragew&ouml;rter">Fragew&ouml;rter</a> eine gedachte Kopula,
<br>z.B.: <i>c&eacute; = wer[-ist]?</i></li>
<li>Auftreten von <b>Kombinationen mit anderen W&ouml;rtern</b> wie <b>Konjunktionen, Pr&auml;positionen u.a.</b></li>
<li>Im Pr&auml;sens l&ouml;sen alle Kopulaformen und Kombinationen weder Lenition noch Eklipse aus.
<br>Im Pr&auml;teritum / Konditional wird durch die Kopula stets Lenition ausgel&ouml;st.</li>
<li>bestimmte <b>andersartige&nbsp; Satzbildungsregeln</b> treten auf.
<br>Diese beruhen auch auf der prinzipiellen Satzgliedfolge P-S-O:
<br>In einem Irischen Satz steht <i>zuerst</i> das Pr&auml;dikat, <i>dann</i> das Subjekt, dann das Objekt (<b>P-S-O</b>)
<br>In Kopulas&auml;tzen wird das Pr&auml;dikat durch die Kopula eingef&uuml;hrt. Ein Objekt tritt nicht auf. Es gilt also: <b>Kopula - Pr&auml;dikat - Subjekt</b>.</li>
<li>Direkt nach der Kopula k&ouml;nnen keine Substantive stehen, die <a href="subst2.htm#cinnte">bestimmt</a> sind.
<br>Ist ein Substantiv bestimmt, so wird es von der Kopula durch ein <b>Nebenpr&auml;dikat</b> in der Form eines Personalpronomens (<b>&eacute;, &iacute;, iad</b>) getrennt.
<br>In Klassifikationss&auml;tzen tritt zu einem bestimmten Substantiv als Subjekt auch ein <b>Nebensubjekt</b> in Form von <b>&eacute; &iacute;, iad</b> (obwohl es ohnehin von der Kopula durch das Pr&auml;dikatnomen getrennt wird)</li>
</ul>
<p><br>

<h2><a NAME="zeitform"><font color="#CC0000">Zeitform der Kopula</font></a></h2>

<ul><li><b><font color="#FF0000">is</font></b> ist die Pr&auml;sensform.
<br>Sie gilt auch als Futurform, z.B.: <i>Is gearr gurb &eacute;. = Bald wird es sein.</i>
<br>Allerdings ist diese Verwendung eher selten. Zumeist wird <i>is</i> nur im Pr&auml;sens oder aber zeitlos verwendet.
<br>Als Futur wird &uuml;berwiegend eine Umschreibung mit dem Verb <i>b&iacute;</i> verwendet, insbes. im Falle von Klassifikations- und Identifikationss&auml;tzen
<br><i>is</i> wird generalisiert zur Einleitung des Spaltsatzes verwendet, gleich in welcher Zeitform ein folgendes Verb steht.</li>
<li><b><font color="#FF0000">ba</font></b> wird in den Vergangenheitszeitformen und Konditional verwendet.
<br>Allerdings ist es in Bezug auf Substantive in Klassifikations- und Identifikationss&auml;tzen &uuml;blicherweise nur Pr&auml;teritum.
<br>Im Konditional tritt statt dessen eine Umschreibung mit dem Verb b&iacute;.
<br>In S&auml;tzen mit Adjektiven als Pr&auml;sikat kann es Pr&auml;teritum oder Konditional sein, in modalen Konstruktionen eher nur Konditional, z.B. <i>ba mhaith liom = ich m&ouml;chte</i></li>
<li><b><font color="#FF0000">gura</font></b> (negativ <i>n&aacute;ra</i>) wird im Konjunktiv verwendet, wobei auch dies selten ist.</li>
</ul>

<p><br>
<hr>
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?kopul4.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="kopul1.htm">Die Kopula</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>
<hr>

<center><font size="-2">&copy; Lars Braesicke 1999 / 2000</font></center>

<p><a href="http://validator.w3.org/check/referer"><img SRC="valid-html401.png" ALT="Valid HTML 4.01!" BORDER=0 height=31 width=88 align=RIGHT></a>
<p>
<br><br><font size="-1"><a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Die Subjektformen der Personalpronomen <i>s&eacute;,s&iacute;,siad</i> gelten als Kombination aus Kopula <i>is</i> und den Pronomen <i>&eacute;,&iacute;,iad</i>. Somit w&uuml;rde in jedem Satz mit diesen Pronmen eine Kopula Pr&auml;dikat und Subjekt verbinden. Auch die Relativform des Verbs auf -as lie&szlig;e sich als Kombination mit der Kopula is erkl&auml;ren.
<br><a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Die Angabe, dies sein "Verschmelzungen" oder Kopula-"Formen" ist vereinfacht:
<br>In Wahrheit sind es oft die normalen Verbalpartikel nach denen die Kopula <i>"is"</i> bzw. <i>"ba"</i> einfach entf&auml;llt (z.B. <i>n&iacute;</i> statt *<i>"n&iacute; is"</i>).
<br>Die "fehlende" Kopulaform <i>"is"</i> ist auch die Ursache, da&szlig; nach den Partikeln nicht leniert oder eklipsiert wird: (<i>n&iacute; maith liom</i> nicht *<i>"n&iacute; mhaith liom"</i>).
<br>Obwohl die Kopula nach Partikeln auch im Pr&auml;teritum meist als Form (<i>"ba"</i>) entf&auml;llt, bleibt jedoch die durch das entfallende <i>ba</i> ausgel&ouml;ste Lenition erhalten: (z.B.: <i>n&iacute;or mhaith liom</i>), Ausl&ouml;ser der Lenition ist somit eigtl. nicht <i>n&iacute;or</i> sondern das "fehlende" <i>ba</i>!
<br>Echte Verschmelzungen sind hingegen z.B. <i>m&aacute;s</i> (m&aacute; + is) und jene auf <i>-b, -bh</i> (als K&uuml;rzung von <i>"ba"</i>, bzw. leniert <i>"bha"</i>), die meist nur vor Vokal auftreten: <i>n&iacute;or<u>bh</u> &eacute; an fear</i> statt *<i>"n&iacute;or <u>bha</u> &eacute; an fear"</i>
</font>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>