<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Die Kopula</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table BORDER=0 WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1><a NAME="oben"></a><font color="#CC0000">Caibidil a <b>Ceathair</b>: Die Kopula (An Chopail)</font></h1>
<h1><font color="#CC0000"><i>Syntax der Kopula (Comhr&eacute;ir na Copaile)</i></font></h1>
</td><td align="right" valign="top"><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>
<hr>
<table BORDER=0 WIDTH="100%" BGCOLOR="#FFFFCC">
<tr VALIGN=TOP>
<td><a href="#predik">Pr&auml;dikat und Subjekt</a> im Kopulasatz
<br><a href="#spo">Abweichungen von der PSO-Regel</a> im Kopulasatz
<br></td>
</tr></table>


<h2><a NAME="predik"><font color="#CC0000">Pr&auml;dikat und Subjekt im Kopulasatz</font></a></h2>

<p>Das <b>Pr&auml;dikat (faisn&eacute;is)</b> eines Satzes ist die "Satzaussage".
<br>In einem "normalen" Satz w&uuml;rde dies durch das Verb (<b><i>pr&auml;dikatives Verb</i></b>) gebildet.</p>
<p>Es gibt auch S&auml;tze, in denen das Verb <i>nicht</i> das alleinige Pr&auml;dikat des Satzes bildet, sondern dieses lediglich einleitet (sog. <b><i>nichtpr&auml;dikative Verben</i></b>).
<br>Auch das deutsche Verb "sein" ist in diesem Sinne ein nichtpr&auml;dikatives Verb.
<br>Die eigentliche Satzaussage besteht dann in einer <i>Identifikation</i> ("Er ist Paul.") oder <i>Klassifikation</i> ("Er ist ein Esel."). Das Pr&auml;dikat wird also durch ein Substantiv gebildet (<b><i>Pr&auml;dikatnomen</i></b>: "Paul", "Esel").
<br>Auch ein Adjektiv (<b><i>pr&auml;dikatives Adjektiv</i></b>) kann das Pr&auml;dikat bilden ("Er ist gro&szlig;.").</p>
<p>Im Satz "Er ist ein Sch&uuml;ler." ist "<i>ein Sch&uuml;ler</i>" das Pr&auml;dikat, "ist" verbindet es nur mit dem Subjekt ("er"). Die "Satzaussage" besteht hier also darin, da&szlig; er <i>ein Sch&uuml;ler</i> ist.
<br>Der Satz: "Er ist gro&szlig;." sagt etwas &uuml;ber die Eigenschaft der Gr&ouml;&szlig;e aus. (daher <i>gro&szlig;</i> = Pr&auml;dikat)
<br>Im Satz: "Er liest." ist die T&auml;tigkeit des Lesens die Satzaussage (also <i>liest</i> = Pr&auml;dikat).
<br>Ist ein Substantiv das Pr&auml;dikat ("Pr&auml;dikatsnomen") wird dies manchmal als "Objekt" fehlgedeutet. Im Gegensatz zu einem Objekt steht es aber stets im Nominativ und nicht im Akkusativ.</p>
<p>Im Irischen tritt die Kopula nun anstelle des Verbs "sein" in solchen S&auml;tzen wie "Er ist Sch&uuml;ler.", z.T. auch in S&auml;tzen wie "Er ist gro&szlig;."</p>
<p>Im Deutschen gilt gew&ouml;hnlich die Satzgliedfolge "SPO" (Subjekt - Pr&auml;dikat - Objekt)
<br>Daher steht das Subjekt zu Anfang, das Pr&auml;dikat folgt.
<br>Im Irischen  gilt die Satzgliedfolge "PSO" (Pr&auml;dikat - Subjekt - Objekt)
<br>Daher steht auch im Kopulasatz gew&ouml;hnlich zuerst das Pr&auml;dikat, dann das Subjekt. (Ein Objekt tritt nat&uuml;rlich nicht auf.)

<h2><a name="spo"><font color="#CC0000">Abweichungen von der PSO-Regel im Kopulasatz</font></a></h2>

<p>In <a href="kopul5.htm#idsatz">Identifikationss&auml;tzen</a>  und <a href="kopul5.htm#klassatz">Klassifikationss&auml;tzen</a> ist in manchen F&auml;llen die Satzgliedfolge vertauscht und es gilt nicht mehr PSO bzw. Kopula - Pr&auml;dikat - Subjekt. <a name="fnverweis1">[</a> <a href="#fn1">1</a> ]
<p><font color="#009900"><b>Identifikationss&auml;tze mit Personalpronomen der 1. und 2. Person:</b></font>
<br>Die Pronomen der 1. und 2. Person (<i>m&eacute;, t&uacute;, sinn, muid, sibh</i>) treten gew&ouml;hnlich <b>stets gleich</b> nach der Kopula auf, gleichg&uuml;ltig ob sie Pr&auml;dikat oder Subjekt sind.
<br><b>Is m&eacute; an fear.</b> = Ich bin der Mann. <a name="fnverweis2">[</a> <a href="#fn2">2</a> ]
<br>Das (stets unbetonte) "m&eacute;" gilt hier trotz der Stellung unmittelbar nach der Kopula als das Subjekt.
<br>Ein Satz wie: "*<i>Is &eacute; an fear m&eacute;.</i>" (wie der PSO-Regel nach zu erwarten und in Analogie zu: <i>Is &eacute; an fear &eacute;. = Er ist der Mann.</i>) wird gew&ouml;hnlich nicht verwendet.
<p>Solche Satzformen mit unbetontem Pronomen wie "Is m&eacute; an fear." werden aber zumeist vermieden.
<br>In Frages&auml;tzen sind sie allerdings oft unvermeidlich: <b>An m&eacute; an fear?</b> = Bin ich <i>der Mann</i>?
<p>Es wird statt dessen im Ausagesatz gew&ouml;hnlich das Personalpronomen zum Pr&auml;dikat des Satzes gemacht. Dann gilt die PSO-Regel wieder uneingeschr&auml;nkt.
<br>Da das Pr&auml;dikat stets der betonte Satzteil (s.o.) ist, werden hierzu betonte ("emphatische") Formen des Pronomens eingesetzt:
<br><b>Is mise an fear.</b>  = Ich bin der Mann. (eigtl. &Uuml;bersetzung: Der Mann ist <i>ich</i>.)
<br>Da&szlig; das Pronomen hier Pr&auml;dikat ist, erkennt man also nur an der emphatischen Form, w&auml;hrend unbetonte (normale) Formen der Pronomen anzeigen, da&szlig; es Subjekt ist.

<p><font color="#009900"><b>Identifikationss&auml;tze mit Eigennamen, Demonstrativpronomen und Substantiven mit Demonstrativpronomen</b></font>
<br>Eigennamen und Substantive mit (adj.) Demonstrativpronomen stehen &uuml;blicherweise (d.h. in S&auml;tzen neutraler Aussage) zuerst, als Subjekt also vor dem eigtl. Pr&auml;dikat.
<br>Von der Kopula sind sie jedoch noch durch ein Nebenpr&auml;dikat (&eacute;/&iacute;/iad) getrennt, so da&szlig; formal die PSO-Regel gilt.
<br>z.B.: <i>Is &eacute; P&oacute;l an m&uacute;inteoir. = Paul (Subjekt) ist der Lehrer (Pr&auml;dikat).</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is &eacute; an fear sin an dalta. = Jener Mann (Subjekt) ist der Sch&uuml;ler (Pr&auml;dikat).</i>
<br>Auch (subst.) Demonstrativpronomen stehen zuerst. Sie bestehen aus dem Demonstrativum und einem davorgesetztten appositionellem Personalpronomen (z.B. <i>&eacute; sin = jener</i>). Die PSO-Regel gilt somit nicht.
<br>z.B.: <i>Is &eacute; sin an dalta. = Jener (Subjekt) ist der Sch&uuml;ler (Pr&auml;dikat).</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is iad seo na m&uacute;ineoir&iacute;. = Diese (Subjekt) sind die Lehrer (Pr&auml;dikat).</i>
<br>Bei Demonstrativpronomen ist auch eine Kurzform &uuml;blich, in welcher das Demonstrativpronomen als Kombination mit der Kopula gedacht ist und direkt am Satzanfang steht. Hier folgt das Nebenpr&auml;dikat dem Demonstrativpronomen.
<br>z.B.: <i>Sin &eacute; an dalta. = Das ist der Sch&uuml;ler.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Seo iad na m&uacute;inteoir&iacute;. = Dies sind die Lehrer.</i>

<p>S&auml;tze mit Eigennamen, Demonstrativpronomen oder Pronomen der 1. und 2. Person als Subjekt am Satzende sind selten und ungew&ouml;hnlich, aber nicht v&ouml;llig unm&ouml;glich,
<br>z.B.: <i>Is &eacute; an m&uacute;inteoir P&oacute;l; Is &eacute; an dalta an fear sin; Is &eacute; an dalta &eacute; sin; Is &eacute; an dalta m&eacute;.</i>
<br>Sie werden jedoch nur dann verwendet, wenn das Pr&auml;dikat besonders herausgestellt werden soll (als einzigartig, bedeutend, etc.), entsprechend der im Deutschen dann umgangssprachlich &uuml;blichen Betonung auf dem Artikel:
<br>z.B.: <i>Is &eacute; an m&uacute;inteoir P&oacute;l. = P&oacute;l ist <u>der</u> (ber&uuml;hmte, bedeutende, einzigartige) Lehrer.</i>

<p><font color="#009900"><b>Identifikationss&auml;tze und Klassifikationss&auml;tze mit zwei Substantiven:</b></font>
<br>In <b>Identifikationss&auml;tzen</b> ("Der Mann ist der Sch&uuml;ler.") ist es  im Deutschen wie im Irischen oft schwer zu unterscheiden, was Subjekt und Pr&auml;dikat ist, beide w&auml;ren, da ja dem Sinn der Satzform nach einander identisch, ohne gr&ouml;&szlig;eren Bedeutungswandel austauschbar (Der Mann ist der Sch&uuml;ler. =  Der Sch&uuml;ler ist der Mann.)
<p>Aufgrund der PSO-Regel (Pr&auml;dikat zuerst) ist ein irischer Identifikationssatz gew&ouml;hnlich so zu interpretieren, da&szlig; das Pr&auml;dikat vor dem Subjekt steht:
<br>z.B.: Is <i>&eacute; an dalta</i> an fear. = Der Mann ist <i>der Sch&uuml;ler.</i> (Pr&auml;dikat: an dalta = der Sch&uuml;ler)
<p>Wie im Deutschen ist diese Zuordnung bei zwei Substantiven aber nicht starr.
<br>Das Pr&auml;dikat kann auch das zuletzt stehende Substantiv sein:
<br>z.B.: Is <i>&eacute;</i> an fear <i>an dalta</i>. = <i>Der Sch&uuml;ler</i> ist der Mann. (Pr&auml;dikat wiederum: an dalta = der Sch&uuml;ler)
<br>D.h., das Subjekt steht vor dem Pr&auml;dikat. Von der Kopula ist es aber auch hier durch ein <i>Nebenpr&auml;dikat</i> (im Beispiel: <i>&eacute;</i>) getrennt, formal gilt also hier die PSO-Regel.
<p>Unterscheiden l&auml;&szlig;t sich die gewollte Satzaussage in Identifikationss&auml;tzen also schriftsprachlich oft nur durch den Kontext, z.B. wenn es die Antwort auf eine Frage ist.
<br>z.B.: C&eacute; h&eacute; an fear? - Is &eacute; <i>an dalta</i> an fear. = Wer ist der Mann?  - Der Mann ist <i>der Sch&uuml;ler</i>. (an dalta = Pr&auml;dikat)
<br>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; C&eacute; h&eacute; an dalta? - Is &eacute; an dalta <i>an fear</i>. = Wer ist der Sch&uuml;ler? - <i>Der Mann</i> ist der Sch&uuml;ler. (an fear = Pr&auml;dikat)
<br>M&uuml;ndlich tr&auml;gt zur Unterscheidung eine unterschiedl. Betonung bei: Bei zuletzt stehendem Pr&auml;dikat erfolgt vor dem Pr&auml;dikat eine kleine Pause, hier durch Doppelpunkt angedeutet:  Is &eacute; an dalta: <i>an fear</i>.
<p>In &auml;hnlicher Weise ist es selten auch bei <b>Klassifikationss&auml;tzen</b> m&ouml;glich, die Stellung von Subjekt und Pr&auml;dikat zu tauschen, wenn sowohl Subjekt als auch Pr&auml;dikat unbestimmte Substantive sind,
<br>z.B. in der Redewendung: <i>T&iacute;r gan teanga t&iacute;r gan anam. = Ein Land ohne Sprache ist ein Land ohne Seele.</i> (<i>t&iacute;r gan anam</i> als Pr&auml;dikat)

<p><font color="#009900"><b>Kopulas&auml;tze mit Demonstrativpronomen</b></font>
<br>In <a href="kopul5.htm#seo, sin, siud">besonderen Kurzformen</a> von Klassifikationss&auml;tzen steht das Demonstrativpronomen als Subjekt am Satzanfang (gedacht als Kombination aus Kopula und Demonstrativpronomen), das Pr&auml;dikat folgt.
<br>z.B.: <i>Sin amhr&aacute;n. = Das ist ein Lied. Seo fear. = Dies ist ein Mann.</i>
<br>Die Langform solcher Klassifikationss&auml;tze hat das Demonstrativpronomen am Satzende:
<br>z.B.: <i>Is amhr&aacute;n &eacute; sin. = Das ist ein Lied. Is fear &eacute; seo. = Dies ist ein Mann.</i>
<br>Eine entsprechende Kurzform mit satzeinleitendem Demonstrativpronomen tritt auch bei Identifikationss&auml;tzen auf (Das Demonstrativpronomen steht dort aber als Subjekt ohnehin vor dem Pr&auml;dikat, s.o.)
<br>z.B.: <i>Sin &eacute; an fear. = Das ist der Mann.</i>
<p>
<hr>
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?kopul6.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="kopul1.htm">Die Kopula</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>
<hr>

<center><font size="-2">&copy; Lars Braesicke 1999 / 2016</font></center>

<p><a href="http://validator.w3.org/check/referer"><img SRC="valid-html401.png" ALT="Valid HTML 4.01!" BORDER=0 height=31 width=88 align=RIGHT></a>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>

<p><br><font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Die Darstellung hier entspricht weitgehend der &uuml;blichen Zuordnung der Begriffe "Subjekt" und "Pr&auml;dikat", wie sie in heutigen Standard-Grammatiken vertreten wird.
<br>Sie beruht auf einer Gleichsetzung der Begriffe Subjekt = <i>Thema</i> (Vorbekanntes) und Pr&auml;dikat = <i>Rhema</i> (neue Information) im Kopulasatz. Diese Zuordnung trifft jedoch nicht immer zu.
<br>Sie ist zudem durch die Inkaufnahme der beschriebenen "Ausnahmen" in der Satzgliedfolge gekennzeichnet und somit nicht sonderlich konsistent.
<br>Alternativ wird von einigen (z.B. O&#x2019;Nolan, New Era Grammar of Modern Irish) die Annahme vertreten, da&szlig; ausnahmslos immer das der Kopula unmittelbar folgende Satzglied das Pr&auml;dikat sein m&uuml;sse und ein Subjekt <u>nie</u> direkt der Kopula folgen k&ouml;nne, w&auml;hrend die Thema-Rhema-Beziehung davon unabh&auml;ngig ist, bzw. dazu keine Aussage getroffen wird.
<br>Ein Tausch von Pr&auml;dikat und Subjekt k&ouml;nnte demnach nur erfolgen, wenn ein Nebenpr&auml;dikat das Subjekt von der Kopula trennt. (Oder aber, wenn die Kopula v&ouml;llig entf&auml;llt.)
<br>O&#x2019;Nolan argumentiert, da&szlig; das Nebenpr&auml;dikat im Altirischen zun&auml;chst nur dann auftrat, wenn zun&auml;chst das Subjekt folgte, im Falle eines unmittelbar folgenden Hauptpr&auml;dikats aber erst sp&auml;ter in Analogie dazu auftrat.
<br>Auch ein Pronomen der 1. und 2. Person w&auml;re hiernach stets und ausnahmslos das Pr&auml;dikat, wenn es direkt der Kopula folgt, unabh. davon, ob emphatisch oder nicht.
<br>Nach dieser Sichtweise w&uuml;rde die PSO-Regel nahezu ausnahmslos gelten.
<br><br>Auch im Deutschen stimmt die Zuordnung Thema = Subjekt nicht immer. Im Satz: "Ich bin es." ist "ich" offensichtlich Subjekt (gebeugte Form "bin" folgt), aber genauso offensichtlich Rhema, was das Dummy-Pronomen "es" nicht sein kann.
<br>Genau wie im deutschen Kopulasatz "ich" immer Subjekt der Kopula sein muss ("Ich ist &hellip;" / "&hellip; ist ich"  ist unm&ouml;glich), egal welche Satzaussage getroffen wird, so k&ouml;nnte man f&uuml;r das Irische umgekehrt formulieren, da&szlig; "m&eacute;/mise" immer Pr&auml;dikat im Kopulasatz ist, egal ob das Pronomen thematisch oder rhematisch ist.
<br><br>Letztlich ist die Thema-Rhema-Zuordnung f&uuml;r den Sprecher und Zuh&ouml;rer aber wichtiger als die Frage nach dem <i>grammatischen</i> Subjekt:
<i>Was</i> (Rhema) <i>sagt ein Satz wor&uuml;ber</i> (Thema) <i>aus?</i>
<br>Daher folge ich hier der Zuordnung Thema = Subjekt und Rhema = Pr&auml;dikat.
<br><br>
<a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Ursache dessen k&ouml;nnte der Ersatz alter konjugierter Formen der Kopula sein (z.B. "am" = ich bin) durch die heutige Kopulaform + Pronomen ("is m&eacute;" = ich bin), das einfach an die Stelle von "am" im Satz tritt:
<br><i>Is m&eacute; an fear</i>, altirisch: *<i>Am in fer.</i>
<br>Allerdings trat im Altirischen diese Form kaum auf. Die Kopulaform <i>am = ich bin</i> beschr&auml;nkte sich auf Klassifikationss&auml;tze: <i>Am fer. = Ich bin ein Mann.</i>
<br>In Identifikationss&auml;tzen hatte "<i>is</i>" auch im Altirischen bereits "<i>am</i>" verdr&auml;ngt. Es trat bereits die heutige Form auf: <i>Is m&eacute; in fer</i>. Die Kopula "<i>is</i>" ist hierbei eine unpers&ouml;nl. Form, die ein Subjekt in der 3. Person enth&auml;lt: "es ist", <i>m&eacute;</i> ist entsprechend ein Pr&auml;dikat, <i>in fer</i> eine Apposition.
<br>Altirisch <i>Is m&eacute; in fer</i> ist also eigtl. als: "Es ist ich, der Mann" zu lesen.
<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br>
</font>
</body>
</html>