<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Die Irische Rechtschreibung</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1 title="Kapitel 17"><a NAME="oben"></a><font color="#CC0000">Caibidil a Seacht D&eacute;ag:</font></h1>
<h1><font color="#CC0000">Irische Rechtschreibung (Litri&uacute; na Gaeilge)</font></h1>
</td><td align="right" valign="top"><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>
<hr>
<table BORDER=0 WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td valign="top"><a href="#aibitir">Das Alphabet</a>
<br><a href="#caollecaol">Caol le caol</a>
<br><a href="#fua">Aussprache und Rechtschreibung</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#digraf">Vokal-Digraphen</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#weit">weitere Vokalkombinationen</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#vokkon">Vokal- und Konsonantenkombinationen</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#nasalrising">Nasale Hebung</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#endu">Aussprache von Endungen</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#idh">Die Endung -(a)idh, -(a)igh</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#adh">Die Endung -(e)adh</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#abh">Die Endung -(e)abh, -(e)amh</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ibh">Die Endung -(a)ibh, -(a)imh</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#fidh">Das -f- in Futur- und Konditionalendungen</a>
</td>
<td valign="top"><a href="#dubailte">Doppelte Konsonanten</a>
<br><a href="#uru">Kombinationen wie mb-, gc-, nd-, bhf-, bp-, dt-, &hellip;</a>
<br><a href="#seimhiu">Der h&auml;ufige Buchstabe h</a>
<br><a href="#kG">kleine Buchstaben vor gro&szlig;en</a>
<br><a href="#fremd">Fremdw&ouml;rter</a>
<br><a href="#reform">Die Rechtschreibreform</a>
<br><a href="#ponc">Die Zeichensetzung</a>
</td></tr>
</table>

<p>Die Schreibweise des Irischen ist zun&auml;chst etwas verwirrend. Dies liegt zum einen an der strikten Trennung von "schlanken" und "breiten" Lauten in der Schreibung, die mittels zus&auml;tzlicher Vokale erreicht wird (siehe <i>caol le caol</i>) sowie am h&auml;ufigen Vorkommen des Buchstaben H zur Kennzeichnung der Lenition.
<br>Zum anderen stimmt Aussprache und Schreibung des Irischen nicht genau &uuml;berein, insbesondere betrifft dies lenierten Konsonanten im Wortinneren und am Wortende. Die irische Rechtschreibung ist etymologisch, d.h. sie spiegelt den Wortlaut wieder, wie das Wort vor Jahrhunderten gesprochen wurde, &auml;hnlich wie Franz&ouml;sisch oder Englisch. Irisch ist schlie&szlig;lich eine der ersten Schriftsprachen neben dem Lateinischen in Europa. Hinzu kommen z.T. deutliche Unterschiede in der Aussprache von Dialekt zu Dialekt.
<br>Dennoch ist die Buchstabenfolge nicht zuf&auml;llig, sondern erfolgt nach bestimmten Regeln.
<br>Man kann ebenso ein Gef&uuml;hl entwickeln, wie ein geschriebenes Wort auszusprechen ist, Rechtschreibung und Aussprache sind allemal enger zusammen als im Englischen oder Franz&ouml;sischen. Dies trifft insbesondere auf den <i>L&aacute;rchan&uacute;int</i> zu, einem k&uuml;nstlich geschaffenen Dialekt und Quasi&#8208;Standard. Diese Aussprache orientiert sich relativ strikt an der aktuellen Schreibung (wenn sie auch Doppelkonsonanten jede Bedeutung f&uuml;r die Aussprache nimmt).

<h2><a NAME="aibitir"></a><i><font color="#009900">Das Alphabet (an Aib&iacute;tir)</font></i></h2>

<img alt="Cl&oacute;gael" SRC="clogael1.gif" height=114 width=606>

<p>In der <b>g&auml;lischen Schrift (<i>an cl&oacute; Gaelach</i>)</b> &auml;hneln die Kleinbuchstaben gew&ouml;hnlich den Gro&szlig;buchstaben, mit Ausnahme von <span style="font-family:Bunchl&oacute; &Aacute;rsa GC,Bunchl&oacute; GC,Seanchl&oacute; GC,Rudraigheacht UNICODE">R, S</span>.
<br>(Wobei heute h&auml;ufig auch hier Kleinbuchstaben verwendet werden, die den Gro&szlig;buchstaben gleichen.)
<br>Die Schrift kommt ohne die Buchstaben <span style="font-family:Bunchl&oacute; &Aacute;rsa GC,Bunchl&oacute; GC,Seanchl&oacute; GC,Rudraigheacht UNICODE">K, J, Q, V, W, X, Y, Z</span> aus.

<p>Die heutigen (offiziellen) Namen der Buchstaben sind den entsprechenden deutschen Namen &auml;hnlich:
<br><b><font color="#cc0000">&aacute;, b&eacute;, c&eacute;, d&eacute;, &eacute;, eif, g&eacute;, h&eacute;is, &iacute;, j&eacute;, c&aacute;, eil, eim, ein, &oacute;, p&eacute;, c&uacute;, ear, eas, t&eacute;, &uacute;, v&eacute;, wae, ex, y&eacute;, zae</font></b>
<br>(Man beachte die Namen "c&aacute;" und "c&uacute;" f&uuml;r k und q, die mit c geschrieben werden; beides Buchstaben, die nur in Fremdw&ouml;rtern auftauchen.)
<br>Umgangssprachlich ist aber die englische Benennung der Buchstaben h&auml;ufiger zu h&ouml;ren.
<br>(So wird der irischsprachige Fernsehsender TG4 nicht etwa [t&prime;e&#x02D0;g&prime;e&#x02D0; k&prime;ah&#601;r&prime;] gesprochen, sondern [ti&#x02D0;d&#x0292;i&#x02D0; k&prime;ah&#601;r&prime;])

<p>Fr&uuml;her waren alte Baumnamen in Benutzung, &uuml;bernommen aus dem Ogham-Alphabet:
<br>a (ailm = Ulme), b (beith = Birke), c (coll = Haselnu&szlig;), d (dair = Eiche), e (eabhadh = Espe), f (fearn = Erle), g (gort = Efeu), h (uath = Wei&szlig;dorn), i (&iacute;odha = Eibe),  l (luis = Eberesche), m (muin = Kletterpflanze/Wein), n (nion = Esche), o (onn = Stechginster, oir = Besen), p (pin = ?, peith = Zwergholunder), r (ruis = Holunder), s (sail = Weide), t (tinne/teithne = Stechpalme), u (&uacute;r = Heide)

<p>Das Irische Alphabet besteht aus:
<ul>
<li>den <b><font color="#cc0000">Vokalen (<i>guta&iacute;</i>)</font> a, e, i, o, u</b>
<br>mit einem <b>akuten Akzent &prime;(<i>s&iacute;neadh fada</i>) </b>wird die L&auml;nge eines Vokals bestimmt: <b>&aacute;, &eacute;, &iacute;, &oacute;, &uacute;</b>
<br>Allerdings k&ouml;nnen auch Vokale ohne Akzent lang ausgesprochen werden.</li>
<li>den <b><font color="#cc0000">Konsonanten <i>(consain)</i></font> b, c, d, f, g, h, l, m, n, p, r, s, t</b>
<br>Der Konsonant <b>h</b> dient zur Schreibung der <a href="lenition.htm">Lenition</a> (<i>bh, ch, dh, fh, gh, mh, ph, sh, th</i>) und als <a href="thnd.htm#h">h-Vorsatz</a> (<i>ha, he, hi, ho, hu</i>), sonst tritt er nur in Fremdw&ouml;rtern auf (<i>hata = Hut</i>).
<br>Die Konsonanten <b>j, q, v, w, x, y, z</b> gibt es nur in wenigen Fremdw&ouml;rtern und Namen. Das q tritt nur als <b>qu</b> auf, das <b>j</b> hat den gleichen Lautwert wie im Englischen (<i>j&iacute;p = jeep</i>). Ein <b>k</b> tritt nur in nichtirischen Namen auf.</li>
</ul>

<p>In alter Schrift sind auch bestimmte Abk&uuml;rzungen (<i>noda</i>) im Gebrauch, die sich aus <i>tironischen Noten</i>, einer mittelalterl. Kurzschrift, herleiten.
Besonders h&auml;ufig und noch immer in lebhafter Verwendung ist hier das Zeichen f&uuml;r das Wort <i>agus (= und)</i>, das <b><font color="#cc0000">tironische Et</font></b>:
<br><br><img alt="agus" SRC="agus.gif" height=60 width=280>
<br><br>Da in moderner Schrift das Zeichen <span style="color:#FF0000"><span style="font-family:Bunchl&oacute; &Aacute;rsa GC,Bunchl&oacute; GC,Seanchl&oacute; GC,Rudraigheacht UNICODE"><b>&#x204A;</b></span></span> nicht immer vorhanden ist (zumindest, wenn nur der ASCII-Zeichensatz vorliegt), wird dies gelegtl. durch eine <span style="color:#FF0000"><b>7</b></span> wiedergegeben.
<br>z.B. statt <span style="font-family:Bunchl&oacute; &Aacute;rsa GC,Bunchl&oacute; GC,Seanchl&oacute; GC,Rudraigheacht UNICODE">&#x204A;&#x027C;l.</span> steht <i>7rl. = srl. = agus araile = und so weiter</i>.
<br>Weiterhin h&auml;ufig ist <b>.i.</b> als Zeichen f&uuml;r id est ("das hei&szlig;t"), im Englischen als i.e. abgek&uuml;rzt. Ausgeschrieben w&auml;re es in Irisch: <i>eadhon = es (ist)</i> (eine betonte Form von <i>ea</i>)

<h2><a NAME="caollecaol"><i><font color="#009900">Caol le caol agus leathan le leathan</font></i></a></h2>

Zu Deutsch<b> "<i>Schlank mit schlank und breit mit breit</i>"</b>
<br>Dies ist die wichtigste Regel der irischen Rechtschreibung.
<br>Sie ist genauso auch im Schottischen G&auml;lisch zu finden.
<p>
Vordere, helle Vokale (<b><font color="#FF0000">e, &eacute;, i, &iacute;</font></b>) werden im Irischen als <b><font color="#FF0000">schlanke Vokale (<i>guta&iacute; caola</i>)</font></b> bezeichnet.
<br>Hintere, dunkle Vokale (<b><font color="#FF0000">a, &aacute;, o, &oacute;, u, &uacute;</font></b>) bezeichnet man als <b><font color="#FF0000">breite Vokale (<i>guta&iacute; leathana</i>)</font></b>
<br>Eine Besonderheit stellen die Buchstaben-Verbindungen <b><font color="#FF0000">ae</font></b> und <b><font color="#FF0000">ao</font></b> dar, die zwar wie vordere Vokale ausgesprochen werden ([e&#x02D0;], [i&#x02D0;]), jedoch zu den <i>breiten</i> Vokalen z&auml;hlen und sich in einer breiten Umgebung befinden.
<p>
Von den "schlanken" Vokalen umgebene Konsonanten sind ebenfalls <b><font color="#FF0000">schlank (<i>consain
chaola</i>)</font></b>
<br>Von "breiten" Vokalen umgebene Konsonanten sind ebenso <b><font color="#FF0000">breit (<i>consain leathana</i>)</font></b>
<p>
Im Deutschen kann vor einem Konsonant ein heller Vokal, dahinter ein dunkler stehen, Unterschiede in der Aussprache des Konsonanten werden kaum wahrgenommen und sind f&uuml;r die Bedeutung unwichtig.
<br>Solche Unterschiede bestehen gleichwohl: (z.B. im <i>ch</i> in <i>ich</i> und <i>ach</i>). Im Irischen sind diese Unterschiede allerdings weitaus ausgepr&auml;gter.
<p>
Im Irischen gilt:
<p>
<table WIDTH="700" BGCOLOR="#FFCC99">
<tr><td><br>
<b>Vor <i>und</i> nach einem <font color="FF0000">breiten</font> Konsonanten k&ouml;nnen <i>nur</i> <font color="FF0000">breite</font> Vokale stehen.
<br>Vor <i>und</i> nach einem <font color="FF0000">schlanken</font> Konsonanten k&ouml;nnen <i>nur</i> <font color="FF0000">schlanke</font> Vokale stehen.</b><br><br></td></tr></table>

<p>Somit ist eindeutig, ob der Konsonant nun schlank oder breit auszusprechen ist.
<br>D.h. Kombinationen wie <i>abe</i> oder <i>abi</i> sind im Irischen unm&ouml;glich, da unklar bliebe, ob das B breit oder schlank ist.
<br>M&ouml;glich ist z.B. nur <i>aba, abo, abu, abae, abao</i> (breites b) oder <i>eibi, eibe, ibi, ibe, aibe, aibi, aibeo</i> (schlankes b).

<p>Durch diese Regel kommt es zur Vielzahl der Vokalzeichen in der irischen Schreibweise.
<br>Diese Regel wird konsequent angewendet.

<p>
<b><font color="#CC0000">Wozu ist das n&ouml;tig?</font></b>
<br>W&auml;hrend im Deutschen sich die Konsonanten automatisch den begleitenden Vokalen anpassen (vgl. "ich" und "ach"), kann im Irischen ein breiter Konsonant unmittelbar einem schlanken Vokal folgen und umgekehrt, die Konsonanten sind also unabh&auml;ngig von den Vokalen.  Zudem sind Breite und Schlankheit des Konsonanten oft phonematisch, also bedeutungsunterscheidend. Eine schriftliche Fixierung des Unterschieds ist also notwendig.
<br>Die <i>gesprochene</i> Sprache im Schriftbild festzuhalten ist allerdings dadurch erschwert, da&szlig; die Lateinschrift nur ein Symbol f&uuml;r jeden Konsonanten bereit h&auml;lt, ohne Kennzeichnung von breit oder schlank.
<br>Im <i>Schriftbild</i> best&uuml;nde so keine Eindeutigkeit, ob der Konsonant nun breit oder schlank ist, wenn der Konsonant auf der einen Seite von breiten und auf der anderen Seite von hellen Vokalen umgeben w&auml;re.  Dank der <i>caol&#8208;le&#8208;caol</i>&#8208;Regel kann er nun aber entweder <u>nur</u> von breiten oder <u>nur</u> von schlanken Vokalen umgeben sein, es besteht ob der Qualit&auml;t des Konsonanten nun Eindeutigkeit.
<br>Eine Vielzahl von Vokalzeichen dienen im Schriftbild daher nur als Marker der "Breite" oder "Schlankheit" des benachbarten Konsonanten. Es werden also Vokale eingeschoben, die <i>nicht gesprochen</i> werden!
<br>W&auml;hrend f&uuml;r die Konsonanten nun die breite oder schlanke Qualit&auml;t eindeutig schriftlich fixiert ist, ist die Lautqualit&auml;t des Vokals teilweise vage, da nicht immer eindeutig zu sehen ist, welches Vokalzeichen stumm und welches zu sprechen ist. Dieser Nachteil wird hingenommen, da die Vokalqualit&auml;t phonematisch weniger wichtig ist und unbetonte kurze Vokale ohnehin zu [&#601;] verschliffen werden.

<p><b>Somit ergibt sich:</b>  (Aussprache dem L&aacute;rchan&uacute;int entsprechend)
<ul>
<li>zwischen breiten Vokal und schlanken Konsonant wird ein <b>i</b> eingeschoben.
<br>z.B.: b&aacute;<b>i</b>d [ba&#x02D0;d&prime;] = Boote</li>
<li>zwischen &iacute; und breiten Konsonant wird ein <b>o</b> eingeschoben.
<br>z.B.: b&iacute;<b>o</b>dh [b&prime;i&#x02D0;x] = es sei</li>
<li>zwischen &eacute; und breiten Konsonant wird ein <b>a</b> eingeschoben.
<br>z.B.: f&eacute;<b>a</b>r [f&prime;e&#x02D0;r] = Gras</li>
<li>zwischen schlanken Konsonant und a wird ein <b>e</b> eingeschoben.
<br>z.B.: f<b>e</b>ar [f&prime;ar] = Mann, f<b>e</b>arr [f&prime;a&#x02D0;r] = besser</li>
<li>zwischen schlanken Konsonant und o wird ein <b>e</b> eingeschoben.
<br>z.B.: t<b>e</b>o [t&prime;o&#x02D0;] = w&auml;rmer </li>
<li>statt &oacute; nach schlanken Konsonanten steht <b>eo</b> (d.h. auf den Akzent wird verzichtet, nicht: e&oacute;)
<br>z.B.: &eacute;ir<b>eo</b>idh m&eacute; [e&#x02D0;r&prime;o&#x02D0;i&#x02D0; me&#x02D0;] = ich werde mich erheben</li>
<li>zwischen schlanken Konsonant und u wird ein <b>i</b> eingeschoben.
<br>z.B.: fl<b>i</b>uch = feucht [f&prime;l&prime;ux]</li>
</ul>
<p>Je nachdem, ob ein breiter oder schlanker Konsonant verwendet wird, <i>unterscheiden</i> sich W&ouml;rter oft in der <b>Bedeutung, der Zahl oder dem Fall:</b>
<br>
<br><b>Beispiel:</b>
<blockquote>
z.B.: <i>b&aacute;d = ein Boot, b&aacute;<b>i</b>d = Boote, eines Bootes</i>
<br>das i in <i>b&aacute;<b>i</b>d </i> dient nur der Kennzeichnung des d als schlank, es wird nicht gesprochen [ba&#x02D0;d&prime;]
</blockquote>

<p><a name="onset"><b><font color="#CC0000">Vokalkennzeichnung am Wortanfang</font></b></a>
<br>Obwohl kein Konsonant vorhanden ist, der als breit oder schlank zu kennzeichnen w&auml;re, erhalten manche mit Vokal beginnende W&ouml;rter ein zun&auml;chst &uuml;berfl&uuml;ssig erscheinendes, vorgesetztes stummes Vokalzeichen, z.B.:
<br>&nbsp;&nbsp;&nbsp; stummes "e" in <i>eochair = Schl&uuml;ssel</i> [ox&#601;r&prime;], <i>eachtra = Abenteuer</i> [axtr&#601;], <i>eagar = Ordnung</i> [ag&#601;r]
<br>&nbsp;&nbsp;&nbsp; stummes "i" in <i>I&uacute;il = Juli</i> [u&#x02D0;l&prime;], <i>i&uacute;d = dort</i> [u&#x02D0;d]
<br>&nbsp;&nbsp;&nbsp; stummes "o" in <i>o&iacute;che = Nacht</i> [i&#x02D0;x&prime;&#601;]
<br>&nbsp;&nbsp;&nbsp; stummes "u" in <i>uillinn = Ellenbogen</i> [il&prime;&#601;n&prime;]
<br>Wenn jedoch andere W&ouml;rter davortreten, insbesondere solche, die sich eng anlehnen (Enklitika), sowie bei n- und t-Vors&auml;tzen wirkt sich dieses Vokalzeichen auf deren Aussprache aus; es macht sie schlank oder breit, z.B.:
<br>&nbsp;&nbsp;&nbsp; stummes "e" in <i>an eochair = der Schl&uuml;ssel</i> [&#601;n&prime;ox&#601;r&prime;], <i>m&#x2019;eochair = mein Schl&uuml;ssel</i> [m&prime;ox&#601;r&prime;], <i>an eachtra = das Abenteuer</i> [&#601;n&prime;axtr&#601;], <i>an t-eagar = die Ordnung</i> [&#601;n&prime;t&prime;ag&#601;r]
<br>&nbsp;&nbsp;&nbsp; stummes "i" in <i>an I&uacute;il = der Juli</i> [&#601;n&prime;u&#x02D0;l&prime;], <i>b&#x2019;i&uacute;d = das dort war</i> [b&prime;u&#x02D0;d]
<br>&nbsp;&nbsp;&nbsp; stummes "o" in <i>an o&iacute;che = die Nacht</i> [&#601;ni&#x02D0;x&prime;&#601;]
<br>&nbsp;&nbsp;&nbsp; stummes "u" in <i>d&#x2019;uillinn = dein Ellenbogen</i> [dil&prime;&#601;n&prime;]

<p><b><font color="#CC0000">Ausnahmen von der Caol-le-Caol-Regel</font></b>:
<br>In Zusammensetzungen findet die Regel selten (nur bei wenigen Pr&auml;fixen) eine Anwendung (z.B. neamhbheo = neamh + beo). Auch Adverbien wie <i>ar&iacute;s, ansin, anseo, ansi&uacute;d, aneas, aniar</i> u.a. sowie Pr&auml;positionalpronomen wie <i>ina, lena</i> sind urspr&uuml;nglich auch Zusammensetzungen, so da&szlig; die Regel keine Anwendung findet.
<br>Weitere Ausnahmen gibt es kaum, wenn dann begr&uuml;ndet, z.B.: <i>ospid&eacute;al = Krankenhaus</i> [&#x02C8;osp&prime;&#601;d&prime;e&#x02D0;l]. Das "s" in <i>sp-</i> ist stets breit, auch dann, wenn das "p" schlank ist. Daher kann ein breiter Vokal vor <i>sp-</i>, ein schlanker Vokal dahinter stehen.  (Eine andere Schreibweise als <i>ospi-</i> w&auml;re hier irref&uuml;hrend: <i>*oispi-</i> w&uuml;rde ein schlankes s suggerieren, <i>*ospa-</i> ein breites p, beides entspricht nicht der Realit&auml;t des Wortes)

<h2><i><font color="#009900"><a name="fua">Aussprache und Rechtschreibung (Fuaimni&uacute; agus Litri&uacute;)</a></font></i></h2>

<p>Zur Verwendung von Vokalen als Marker der Breite bzw. Schlankheit der Konsonanten siehe oben.
<br>Zum Lautstand der irischen Sprache siehe <a href="phonol.htm">Phonologie</a>
<br>Weiteres kann hier nur andeutungsweise erfolgen, ohne die Aussprache g&auml;nzlich
erkl&auml;ren zu wollen oder zu k&ouml;nnen (dank der gro&szlig;en Varianz zw. den Dialekten)

<p><a name="digraf"><b><font color="#009900">Die Vokal-Digraphen (na  d&eacute;litreacha guta)</font></b></a>
<p><b><font color="#FF0000">ao</font></b>: Der Digraph (Doppelbuchstabe) <i>ao</i> wird wie langes offenes e [&#603;&#x02D0;] (in Munster) oder wie langes i [i&#x02D0;] (in Connacht, Ulster, L&aacute;rchan&uacute;int) gesprochen. Trotz der Aussprache gilt es als breit, und ist auch von breiten Konsonanten umgeben. Folgt ein schlanker Konsonant, so schreibt man <b><font color="#FF0000">aoi</font></b>. Dies wird in allen Dialekten [i&#x02D0;] gesprochen.
<br><i>ao</i> wurde fr&uuml;her, und z.T. noch heute in Ulster (und Schottland) als ungerundeter u-Laut [&#623;&#x02D0;] ausgesprochen. Auch bei Aussprache als [i&#x02D0;] ist es durch die breite Umgebung deutlich retrahierter (zentralisierter) und somit weniger hell.
<br>Bei Aussprache als [&#603;&#x02D0;] bzw [i&#x02D0;] ist zudem h&auml;ufig ein <a href="phonol.htm#gleit">Gleitlaut</a> notwendig, so da&szlig; die tats&auml;chliche Aussprache [<sup><font size="-2">&#624;</font></sup>&#603;&#x02D0;] bzw. [<sup><font size="-2">&#624;</font></sup>i&#x02D0;] ist.
<br><b><font color="#FF0000">ae</font></b>: Dieser Digraph wird stets wie langes e [e&#x02D0;] (<i>nicht</i> [&aelig;&#x02D0;]) gesprochen. Auch er erscheint oft mit notwendigem Gleitlaut [<sup><font size="-2">&#624;</font></sup>e&#x02D0;].
<br>Auch dieser Digraph gilt insgesamt als <i>breit</i>.
<br>Benachbarte Konsonanten davor und danach sind daher auch <i>breit</i>, z.B. <i>Gaelach</i> [ge&#x02D0;lax]. Es mu&szlig; ein i folgen, wenn der n&auml;chste Konsonant schlank ist: <b><font color="#FF0000">aei</font></b>. (z.B.: <i>Gaeilge</i> [ge&#x02D0;l&prime;g&prime;&#601;])
<br>Vor der Rechtschreibreform wurde <i>ae</i> in angestammten irischen W&ouml;rtern oft als "aedhea" geschrieben, z.B. in <i>Gaedheal &gt; Gael</i> [ge&#x02D0;l] <i>= G&auml;le</i>; <i>Gaedhilge</i> &gt; <i>Gaeilge = Irisch</i>.
<br><i>ae</i> dient aber auch der Schreibung von e-Lauten nach breiten Konsonanten in Lehnw&ouml;rtern, z.B. <i>traein = Zug</i>

<p><a name="weit"><b><font color="#009900">weitere Vokalkombinationen</font></b></a>
<p><b><font color="#FF0000">ei, &eacute;i</font></b>: Obwohl e/&eacute; selbst ein schlanker Vokal ist, folgt ihm konventionell ein (stummes) i vor schlanken Konsonanten: (<i>&Eacute;ire = Irland</i> [e&#x02D0;r&prime;&#601;], <i>eile = andere</i> [el&prime;&#601;]).
<br>Ein alleinstehendes e ist daher nur am Wortende m&ouml;glich (<i>rinne = machte, Gaeilge = Irisch</i>).
<br><b><font color="#FF0000">ea</font></b>: das e dient eigtl. nur der Schlankheit eines evtl. davorstehenden Konsonanten, so im Standard [a] nach schlanken Konsonanten (<i>fear</i> [f&prime;ar]).
<br>Dennoch hat es in den Dialekten Einfluss auf die Aussprache des a, so wird es in Connacht wie [&aelig;&#x02D0;] gesprochen (<i>fear</i> [f&prime;&aelig;&#x02D0;r])
<br>Etymologisch war oft fr&uuml;her das e der gesprochene Laut, das sp&auml;tere a diente der Breitheit des Folgekonsonanten (altir.: <i>fer = Mann</i>, neuir.: <i>fear</i>)
<br>Bei Formen des Verbs <i>b&iacute;</i> ist e noch immer der gesprochene Laut, das folgende a dient der Kennzeichnung der Endung: <i>bheadh</i> [v&prime;ex], <i>bheas</i> [v&prime;es]
<br><b><font color="#FF0000">&eacute;a</font></b>: in Connacht und Ulster [e&#x02D0;], in Munster meist [i&#601;]
<br><b><font color="#FF0000">ai</font></b>: in Connacht ebenfalls oft [&aelig;&#x02D0;], im L&aacute;rchan&uacute;int [a], das i als Zeichen eines folg. schlanken Konsonanten.
<br><b><font color="#FF0000">eo</font></b>: fast stets ein langes o [o&#x02D0;], mit Ausnahme einiger weniger W&ouml;rter, in denen es ein kurzes o [o] bezeichnet: <i>deoch, seo, eochair</i>.
<br>Eine Schreibung "e&oacute;" ist heute nicht mehr &uuml;blich, da "eo" ohnehin meist lang ist. "eo" tritt statt "&oacute;" nach schlanken Konsonanten auf, so z.B. in der Futurendung <i>-&oacute;idh</i> bzw. <i>-eoidh</i>.
<br><b><font color="#FF0000">io</font></b>: Es kommt sowohl die Aussprache [i] als auch [o] vor, je nach Wort und Dialekt, vor allem in Connacht und Munster auch [u] statt [o].
<br><b><font color="#FF0000">oi</font></b>:  Es kommt sowohl die Aussprache [o] als auch [i] vor, je nach Wort und Dialekt, h&auml;ufig auch [e], z.B. <i>oifig</i> [of&prime;&#601;g&prime;]/[if&prime;&#601;g&prime;]/[ef&prime;&#601;g&prime;]

<p><a name="vokkon"><b><font color="#009900">Kombinationen aus Vokal und Konsonant</font></b></a>

<p><b><font color="#FF0000">abh, odh, ogh</font></b>: am Wortanfang/im Wortinneren in Connacht/Munster meist wie deutsches "au" [au] (z.B. <i>umlabht = Umlaut</i>), in Ulster wie [o&#x02D0;]
<br><b><font color="#FF0000">amh</font></b>: am Wortanfang/im Wortinneren in Cois Fhairrge auch [au], im restl. Connemara jedoch [av], in Ulster [o&#x02D0;]
<br><b><font color="#FF0000">abh, aibh</font></b>: im Wortinneren in Munster stets stumm und benachbarte Vokale werden gel&auml;ngt, oder zu Diphthongen [au], [ai]
<br><b><font color="#FF0000">amh, aimh</font></b>: im Wortinneren in Munster wie abh, aibh stets stumm, Vokale bzw entstehende Diphthonge werden jedoch z.T. nasaliert (<i>l&aacute;mha = H&auml;nde</i> [l&atilde;&#x02D0;])
<br><b><font color="#FF0000">adh, agh, eidh</font></b>: am Wortanfang/im Wortinneren in Munster und Connacht wie deutsches "ai" [ai], in Ulster als [e&#x02D0;]
<br><b><font color="#FF0000">aidh, aigh</font></b>: am Wortanfang/im Wortinneren wie deutsches "ai" [ai]
<br><b><font color="#FF0000">omh(a)</font></b>: wie langes o [o&#x02D0;], in manchen Dialekten nasaliert [&otilde;&#x02D0;]
<br><b><font color="#FF0000">umh(a)</font></b>: wie langes u [u&#x02D0;], in manchen Dialekten nasaliert [&#x0169;&#x02D0;]
<br><b><font color="#FF0000">&#8208;th&#8208;</font></b>: eigtl. [h], jedoch in Cois Fhairrge wird inlautendes h meist ausgelassen, benachbarte Vokale verschmelzen und werden lang: <i>athair</i> [ah&#601;r&prime;] &gt; [&aelig;&#x02D0;r&prime;]
<br><b><font color="#FF0000">&#8208;ch&#8208;</font></b>: schlankes ch [x&prime;] wird inlautend meist wie [h] gesprochen. Auch dieses [h] verstummt in Cois Fhairrge: <i>fiche</i> [f&prime;ix&prime;&#601;] &gt; [f&prime;ih&#601;] &gt; [f&prime;i:]; <i>o&iacute;che</i> [i&#x02D0;x&prime;&#601;] &gt; [i&#x02D0;h&#601;] &gt; [i&#x02D0;]

<p><a name="nasalrising"><b><font color="#009900">Die Nasale Hebung <i>(an t-&eacute;ir&iacute; sronach)</i></font></b></a>
<p>Nachfolgende Nasale (n, m) f&uuml;hren insbesondere in Connacht zur Hebung der davor stehenden Vokale [o] / [e] zu [u] / [i],
<br>z.B.: <i>seomra</i> [s&prime;u&#x02D0;mr&#601;], <i>dona</i> [dun&#601;], <i>d&eacute;anamh</i> [d&prime;i&#x02D0;n&#601;], <i>greim</i> [g&prime;r&prime;i&#x02D0;m&prime;]
<br>z.T. tritt dies auch nach Nasalen auf, z.B.: <i>n&oacute;s</i> [nu&#x02D0;s], <i>meisce</i> [m&prime;is&prime;k&prime;&#601;]</p>

<p><a name="endu"><b><font color="#009900">Die Aussprache von Wortendungen</font></b></a>

<p><a name="idh"><b>Die Aussprache der Endung <font color="#FF0000">&#8208;(a)idh, &#8208;(a)igh</font></b></a>
<br>&#8208;(a)igh kommt u.a. als Verbwurzel und Imperativ (z.B. <i>&eacute;irigh = erhebe dich!</i>) und  als Pr&auml;teritum der 2. Konjugation vor (z.B. <i>d&#x2019;&eacute;irigh s&eacute; = er erhob sich</i>) aber auch als Genitiv und Plural von Substantiven auf &#8208;(e)ach:  (z.B. <i>an mharcaigh = des Reiters, na marcaigh = die Reiter</i>).
<br>&#8208;(a)idh tritt neben Genitivformen von Substantiven auf &#8208;adh (<i>an tsamhraidh = des Sommers</i>) in Pr&auml;positionalpronomen der 3. Person maskulin auf (<i>uaidh = von ihm</i>) sowie in Verbendungen (z.B. <i>&oacute;lfaidh s&eacute; = er wird trinken</i>)

<p><table BGCOLOR="#FFFFCC">
<tr bgcolor="#FFCC99">
<td><b>Wortart</b></td>
<td><b>Munster</b></td>
<td><b>Connemara</b></td>
<td><b>Donegal</b></td>
<td><b>Beispiel</b></td></tr>
<tr><td nowrap>Verben vor Subjektpronomen&nbsp;&nbsp;&nbsp;</td><td>[&#601;]</td><td>[&#601;]</td><td>[&#601;]</td>
<td nowrap><i>Shalaigh s&eacute; na br&oacute;ga. = Er verschmutzte die Schuhe.</i></td></tr>
<tr><td nowrap>Verben vor Substantiven</td><td>[ig&prime;]</td><td>[&#601;]</td><td>[i&#x02D0;]</td>
<td nowrap><i>Shalaigh an fear na br&oacute;ga. = Der Mann verschmutzte die Schuhe.</i></td></tr>
<tr><td nowrap>alle and. Wortarten</td><td>[ig&prime;]</td><td>[&#601;]</td><td>[i&#x02D0;]</td>
<td nowrap><i>na marcaigh = die Reiter</i></td></tr>
</table>
<p>Die Formen f&uuml;r Ulster gelten auch in Mayo.
<br>Die Aussprache der Verbformen ist (au&szlig;er in S&uuml;dconnacht) unterschiedlich:  vor (enklitischen) Pronomen als Subjekt (<i>m&eacute;, t&uacute;, s&eacute;, muid</i>, etc.) [&#601;], vor Substantiven, aber auch vor Pronomen als Objekt jedoch [ig&prime;] bzw. [i&#x02D0;]
<br>In Ulster und z.T. Munster betrifft dies auch die Konjunktiv-Pr&auml;sens-Endung  <i>-(a)idh</i> (im Standard <i>-a/-e</i> in der 1. Konjug.)

<p>Die Futur-Verbendung <font color="#FF0000"><b>&#8208;&oacute;idh</b></font> wird in Munster [o&#x02D0;ig&prime;] und in Mayo [o&#x02D0;j] (bzw. in beiden vor Subjektpronomen [o&#x02D0;]), in Connemara stets nur [o&#x02D0;] sowie im L&aacute;rchan&uacute;int [o&#x02D0;i&#x02D0;] gesprochen.
<br>In Ulster wird stattdessen die alte Endung <i>&#8208;ochaidh</i> unver&auml;ndert verwendet (Aussprache [oxi&#x02D0;]/[ox&#601;], [ohi&#x02D0;]/[oh&#601;] oder [ahi&#x02D0;]/[ah&#601;])
<br>Diese wird vor <i>m&eacute;, t&uacute;, muid</i> [oxai] gesprochen.

<p><a name="adh"><b>Die Aussprache der Endung <font color="#FF0000">&#8208;(e)adh</font></b></a>
<br>Diese Endung erf&uuml;llt verschiedene Funktionen, sowohl als Verbalnomen&shy;endung, als auch als Endung der analyt. Verbform im Imperfekt (ebenso Konditional und Imperativ) und nicht zuletzt als autonome Form im Pr&auml;teritum.
<br>Daher wird sie in den Dialekten auch je nach Funktion z.T. unterschiedlich ausgesprochen.
<br>Die urspr&uuml;ngliche Aussprache gem&auml;&szlig; der Schreibung war [a&eth;], sp&auml;ter [a&gamma;]. Diese Aussprache ist nirgends mehr anzutreffen, [&gamma;] tritt nur mehr am Wortanfang auf. [&#601;x] ist aber als stimmlos gewordene Variante des [&#601;&gamma;] anzusehen.

<p><table BGCOLOR="#FFFFCC">
<tr bgcolor="#FFCC99">
<td><b>Wortart</b></td><td><b>Munster</b></td><td><b>Connemara</b></td><td><b>Donegal</b></td><td><b>Beispiel</b></td></tr>
<tr><td>Imperfekt vor Substantiv</td><td>[&#601;x]</td><td>[&#601;x]</td><td>[u&#x02D0;]</td><td><i>Ghlanadh an fear = Der Mann reinigte (stets).</i></td></tr>
<tr><td>Imperfekt vor s&eacute;/s&iacute;/sinn/sibh/siad</td><td>[&#601;x]</td><td>[&#601;&#x1E6D;]</td><td>[&#601;&#x1E6D;]</td><td><i>Ghlanadh s&eacute;. = Er reinigte (stets).</i></td></tr>
<tr><td>Pr&auml;teritum, autonome Form</td><td>[&#601;x]*</td><td>[u&#x02D0;]</td><td>[u&#x02D0;]</td><td><i>Glanadh an bord. = Man reinigte den Tisch.</i></td></tr>
<tr><td>Verbalnomen</td><td>[&#601;]</td><td>[&#601;]</td><td>[u&#x02D0;]</td><td><i>T&aacute; s&eacute; ag glanadh. = Er reinigt gerade.</i></td></tr>
</table>
<p>*so in Kerry (Dingle), jedoch in Muskerry, Clare und Ring [&#601;g], in S&uuml;dwest&#8208;Cork (Cl&eacute;ire) [&#601;v]
<br>Die Form des L&aacute;rchan&uacute;int entspricht der Connemaras.
<br>Die Formen Donegals gelten auch in Mayo (in autonomer Form in Mayo auch [&#601;f])
<br>Die Form [&#601;&#x1E6D;] tritt nur vor Pronomen mit s- auf, nicht hingegen vor <i>m&eacute;, t&uacute;, muid</i>. Es wird z.T. als Umschrift statt [&#601;&#x1E6D;] auch [&#601;t&prime;] angegeben.
<br>In Teilen Munsters (West-Cork, Cape Clear Island) werden nach der Endung [&#601;x] die Pronomen <i>s&eacute;, s&iacute;</i> mit breitem s gesprochen ([se&#x02D0;], [si&#x02D0;]).
<br>die Verbendung <font color="#FF0000"><b>&#8208;&iacute;odh</b></font> ist &auml;hnlich, jedoch mit [i&#x02D0;] davor (in Munster [i&#x02D0;x], in Connemara [i&#x02D0;&#601;x]). In der autonomen Form wird sie in Connemara [i&#x02D0;v] gesprochen.

<p><a name="abh"><b>Die Aussprache der Endung <font color="#FF0000">&#8208;(e)abh, &#8208;(e)amh</font></b></a>
<br>Dies ist eine reine Substantivendung, die auch in vielen Verbalnomen vorkommt.
<p><table BGCOLOR="#FFFFCC">
<tr bgcolor="#FFCC99">
<td><b>Wortart</b></td><td><b>Munster</b></td><td><b>Connemara</b></td><td><b>Donegal</b></td><td><b>L&aacute;rchan&uacute;int</b></td><td><b>Beispiel</b></td></tr>
<tr><td>Substantive &nbsp;&nbsp;&nbsp;&nbsp;</td><td>[&#601;v]</td><td>[&#601;]</td><td>[u&#x02D0;]</td><td>[&#601;v]</td><td><i>talamh = Boden, ollamh = Professor, seasamh = Stehen</i></td></tr>
</table>

<p><a name="ibh"><b>Die Aussprache der Endung <font color="FF0000">&#8208;(a)ibh, &#8208;(a)imh</font></b></a>
<br>Die Endung <i>&#8208;(a)ibh</i> ist die alte Dativ&#8208;Plural&#8208;Endung der Substantive, <i>&#8208;(a)imh</i> ist eine Substantivendung.
<p><table BGCOLOR="#FFFFCC">
<tr bgcolor="#FFCC99">
<td><b>Wortart</b></td><td><b>Munster</b></td><td><b>Connacht&nbsp;&nbsp;</b></td><td><b>Donegal</b></td><td><b>L&aacute;rchan&uacute;int</b></td><td><b>Beispiel</b></td></tr>
<tr><td>Substantive &nbsp;&nbsp;&nbsp;&nbsp;</td><td>[iv&prime;]</td><td>[&#601;], [i&#x02D0;]</td><td>[iv&prime;]</td><td>[iv&prime;]</td><td><i>do na fearaibh = den M&auml;nnern, Gaillimh = Galway</i></td></tr>
</table>

<p>Die Aussprache [i&#x02D0;] ist in Nord&#8208;Connacht (Mayo) und Ulster (au&szlig;erhalb Donegals, jetzt ausgestorben, dort auch [u&#x02D0;]) &uuml;blich.
<br>In Connemara eher [&#601;] (<i>Gaillimh = Galway</i> [gaL&prime;&#601;])
<br>Die Genitivform <b><font color="#FF0000">&#8208;(a)imhe</font></b> wird in Connacht und Ulster [&#601;v&prime;&#601;] gesprochen (<i>Contae na Gaillimhe = County Galway</i> [koNde&#x02D0; n&#601; gaL&prime;&#601;v&prime;&#601;]), in Munster indes [i&#x02D0;].

<p><a name="fidh"><b>Die Aussprache des <font color="#FF0000">-f-</font> in Futur- und Konditionalendungen</b></a>
<br>Der Futurmarker -f- wird je nach Dialekt zumeist als [h] gesprochen oder verstummt in bestimmten Umgebungen, seltener wird er als [f] gesprochen. Im Einzelnen ist Folgendes zu beachten:

<p>Futurmarker -f- in den analytischen Verbendungen <b><font color="#FF0000">-f(a)idh</font></b> (Futur) und <b><font color="#FF0000">-f(e)adh</font></b> (Konditional)
<ul>
<li>Nach <b><font color="#009900">b, d, g</font></b>:
<br>Die Aussprache von -f- als [h] macht die stimmhaften Konsonanten <b>b, d, g</b> im Verbstammauslaut stimmlos: [b] -> [p], [d] -> [t], [g] -> [k]. Der Laut [h] selbst entf&auml;llt,
<br>z.B.: <i>tuigfidh m&eacute; = ich werde verstehen</i> [tik&prime;&#601; m&prime;e&#x02D0;], als ob <i>"tuicidh m&eacute;"</i> geschrieben. </li>
<li>Nach <b><font color="#009900">bh, mh</font></b>:
<br>Die Aussprache von -f- als [h] macht auch die stimmhaften Konsonanten <b>bh, bh</b> im Verbstammauslaut stimmlos: [v] -> [f]
<br>z.B.: <i>scriobhfaidh m&eacute; = ich werde schreiben</i> [s&prime;k&prime;r&prime;i&#x02D0;f&#601; m&prime;e&#x02D0;].
<br>In Munster ist -bh, -mh am Stammende oft verstummt, neben der Aussprache von -bhf- und -mhf- als [f] tritt [h] auf: <i>scr&iacute;obhfaidh</i> [s&prime;k&prime;r&prime;i&#x02D0;fig&prime;]/[s&prime;k&prime;r&prime;i&#x02D0;hig&prime;]</li>
<li>Nach <b><font color="#009900">c, ch, p, s, t</font></b>:
<br>Nach den stimmlosen Konsonanten <b>c, ch, p, s, t</b> im Verbstammauslaut ist das -f- stets v&ouml;llig stumm:
<br>z.B.: <i>bacfaidh m&eacute; = ich werde verhindern</i> [bak&#601; m&prime;e&#x02D0;], als ob <i>"bacaidh m&eacute;" geschrieben.</i></li>
<li>Nach <b><font color="#009900">m, l, n, r</font></b>
<br>Der Futurmarker -f- wird nach <b>m, l, n, r</b> als [h] gesprochen, bzw. die Laute m, l, n, r werden durch das [h] stimmlos.
<br>z.B.: <i>glanfaidh m&eacute; = ich werde reinigen</i> [glanh&#601; m&prime;e:] / [glan&#805;&#601; m&prime;e:]
<br>In Cois Fharraige werden m, l, n, r indes nicht stimmlos, -f- bleibt v&ouml;llig stumm: [glan&#601; me&#x02D0;] (als ob <i>"glanaidh m&eacute;"</i> geschrieben)</li>
<li>Nach <font color="#009900"><b>Vokal</b></font>:
<br>Nach Verben, deren Stamm auf <b>Vokal</b> endet (d.h. Verben mit Verbwurzel auf <b><font color="#009900">-gh</font></b> und nach alter Rechtschreibung auf <b><font color="#009900">-dh</font></b>, sowie Verben auf <b><font color="#009900">-th</font></b>) wird der Futurmarker in Conamara [h] gesprochen,
<br>z.B.: <i>l&eacute;ifidh m&eacute; = ich werde lesen</i> [l&prime;e&#x02D0;h&#601; m&prime;e&#x02D0;]
<br>in Munster tritt neben [h] oft [f], auch in S&uuml;d-Donegal wird es h&auml;ufig [f] gesprochen.
<br>z.B.: <i>l&eacute;ifidh m&eacute; = ich werde lesen</i> [l&prime;e&#x02D0;f&prime;&#601; m&prime;e&#x02D0;]
<br>Im Norden Donegals ist der Stammauslaut -gh als stimmhafter Frikativ [&gamma;&prime;] ([j]) h&ouml;rbar. Dieser wird durch -f- stimmlos zu [x&prime;]:
<br>z.B.: <i>l&eacute;ifidh m&eacute; = ich werde lesen</i> [l&prime;e&#x02D0;x&prime;&#601; m&prime;e&#x02D0;], <i>n&iacute;fidh m&eacute; = nighfidh m&eacute; = ich werde waschen</i> [n&prime;ix&prime;&#601; me&#x02D0;]
<br>In Cois Fharrage ist [h] zw. Vokalen gew&ouml;hnlich stumm, bei diesen Verben verstummt die Endung -f(a)idh dann oft ganz:
<br>z.B.: <i>l&eacute;ifidh m&eacute; = ich werde lesen</i> [l&prime;e&#x02D0;&#601; m&prime;e&#x02D0;] &gt; [l&prime;e&#x02D0; m&prime;e&#x02D0;], <i>n&iacute;fidh m&eacute; = ich werde waschen</i> [n&prime;i&#x02D0;&#601; m&prime;e&#x02D0;] &gt; [n&prime;i&#x02D0; me&#x02D0;]</li>
</ul>
<p>Futurmarker -f- in den synthetischen Endungen <font color="#FF0000"><b>-f(e)&aacute;</b></font> (2. Person Singular Konditional), <font color="#FF0000"><b>-f(a)&iacute;</b></font> (autonome Form Konditional)  und <font color="#FF0000"><b>-f(e)ar</b></font> (autonome Form Futur)
<ul>
<li>Der Futurmarker -f- in diesen Endungen wird in vielen Dialekten stets mit [f] gesprochen, Konsonanten im Stammauslaut bleiben zumeist stimmhaft:
<br>z.B.: <i>ghlanf&aacute; = du w&uuml;rdest reinigen</i> [&gamma;lanfa:], <i>thuigf&iacute; = man w&uuml;rde verstehen</i> [hig&prime;f&prime;i:], <i>tuigfear = man wird verstehen</i> [tig&prime;f&prime;&#601;r]
<br>In vielen Dialekten Munsters ist -f- in -f(e)&aacute; und -f(e)ar stets breit (<i>tuigfear</i> und <i>tuigfe&aacute;</i> gesprochen als <i>tuig-far</i> und <i>tuig-f&aacute;</i>), das -f- in -f(a)&iacute; ist hingegen stets schlank (<i>ghlanfa&iacute;</i> als ob <i>ghlan-f&iacute;</i> geschrieben)
<br>In manchen Dialekten wird auch hier generell [h] verwendet, es treten dann dieselben Ver&auml;nderungen auf wie bei -f(a)idh, -f(e)adh.
<br>Auch in Cois Fharraige werden diese Endungen h&auml;ufiger als [h] statt [f] gesprochen, bzw. es verstummt ganz: -f(e)&aacute; [&#593;&#x02D0;], -f(e)ar [&#593;r]/[&#601;r], -f(a)&iacute; [i&#x02D0;] (aber auch [f&#593;&#x02D0;], [f&#601;r], [fi&#x02D0;] kommen vor).
</ul>
<p>Das Futur-f verh&auml;lt sich in anderen Futur- und Konditionalendungen (<font color="#FF0000"><b>-f(e)as, -f(e)ad, -f(a)imid, -f(a)inn, -f(a)id&iacute;s</b></font>, etc.) wie bei -f(a)idh und -f(e)adh.

<h4><a NAME="dubailte"></a><b><font color="#CC0000">Doppelte Konsonanten (<i>consain dh&uacute;bailte</i>)</font></b></h4>

Doppelt k&ouml;nnen <i>nur</i> <b><font color="#FF0000">l, n, r</font></b> geschrieben werden: <b><font color="#FF0000">ll, nn, rr</font></b>, und zwar nur zwischen Vokalen oder am Wortende. Am Wortanfang und neben anderen Konsonanten ist nur Einfachschreibung von l, n, r m&ouml;glich, es sei denn eine Verbendung folgt, z.B.: <i>fillfidh s&eacute; = er wird falten, fillte = gefalten</i>)
<br>Dies hat Einflu&szlig; auf die Aussprache. Mehr dazu unter <a href="phonol.htm#tens">Phonologie: gespanntes l, n, r</a>

<p>Alle anderen Konsonanten kommen nur einfach geschrieben vor.
<br>Sollten bei zusammengesetzten W&ouml;rtern oder nach Vorsilben einmal andere, gleichartige Konsonanten aufeinander folgen wollen, wird dies stets durch einen Bindestrich verhindert.(z.B. <i>mo chos&#8208;sa = mein Fu&szlig;</i>).
Auf die Aussprache hat indes weder Bindestrich noch die dadurch getrennten gleichen Konsonanten eine Auswirkung, es wird nur ein Konsonant gesprochen: z.B. [m&#601; xos&#601;] (<i>nicht:</i> [m&#601; xos.s&#601;])
<br>Dies gilt auch f&uuml;r gleiche lenierte Konsonanten, z.B. <i>droch-chaint = schlechte Rede</i>.

<h4><a name="uru"><b><font color="#CC0000">Kombinationen wie mb-, gc-, nd-, bhf-, bp-, dt-, &hellip;</font></b></a></h4>

Solche Kombinationen treten bei <a href="eklipse.htm">Eklipse</a> (<i>ur&uacute;</i>) am Wortanfang auf. Gesprochen wird nur der erste Konsonant (als <b>Hilfsbuchstabe, <i>litir chabhartha</i></b> bezeichnet), also m, g, n, bh, b, d im Beispiel.
<br>Bei Gro&szlig;schreibung wird der zweite Konsonant gro&szlig; geschrieben (als Binnenversalie): <i>mB-, gC-, nD-, bhF-, bP-, dT-</i>
<br>Innerhalb von W&ouml;rtern tritt Eklipse selten auf, hier wird dann jedoch der eklipsierte (nicht gesprochene Ursprungs&#8208;) Konsonant nicht mehr mitgeschrieben (z.B. <i>c&oacute;ir = Recht, &eacute;ag&oacute;ir = Unrecht</i>, &auml;ltere Schreibung: <i>&eacute;agc&oacute;ir</i>)

<h4><a NAME="seimhiu"></a><b><font color="#CC0000">Der h&auml;ufige Buchstabe h</font></b></h4>

Der Buchstabe "h" dient der Schreibung der <a href="lenition.htm">Lenition</a> (<i>s&eacute;imhi&uacute;</i>): <b><font color="#FF0000">bh, ch, dh, fh, gh, mh, ph, sh, th</font></b>
<br>Stattdessen wurde fr&uuml;her <a name="fnverweis1">[</a> <a href="#fn1">1</a> ] in alter Schreibweise ein Punkt (<i><b>ponc s&eacute;imhithe</b></i>) &uuml;ber den Konsonanten gesetzt (was weit &uuml;bersichtlicher ist).
<br>Punktierte Buchstaben werden als <b><i>litreacha buailte</i></b> bezeichnet.
<p><img alt="Lenition" SRC="leni.jpg" height=78 width=420>
<br>Hier ein <a href="ortho1.htm">Beispieltext</a> (das Vaterunser)
<!-- <br>Hier diese gesamte Grammatik in alter Schrift <a href="http://63.249.88.129/cgi-bin/mksc.r?url=http://home.t-online.de/home/lars.braesicke/gramadac.htm">Gramadach na Gaeilge</a> (offenbar ein lustiges Programm eines mir unbekannten Menschen) -->
<p>Sonst wird das "h" vornehmlich als <a href="thnd.htm#h">h&#8208;Vorsatz</a> verwendet: hA, ha, hE, he, hI, hi, hO, ho, hU, hu
<br>Als Teil des Wortstammes innerhalb oder am Wortanfang ist das alleinige "h" nur in wenigen Fremd&#8208; bzw. Lehnw&ouml;rtern &uuml;blich (z.B. <i>hata = Hut, halla = Halle</i>)

<h4><a name="kG"><b><font color="#CC0000">Kleine Buchstaben vor gro&szlig;en &hellip;</font></b></a></h4>

z.B.: nA, nE, tS, tA, tE, nD, nG, dT, mB, bhF, bP, hA etc.
<p>Bei <a href="eklipse.htm">Eklipse</a> und <a href="thnd.htm">t&#8208;,h&#8208;,n&#8208;Vors&auml;tzen</a> wird bei Gro&szlig;schreibung (z.B. in Titeln) der eklipsierende Konsonant oder die Vors&auml;tze klein geschrieben, der Gro&szlig;buchstabe folgt unmittelbar als Binnenversalie.
<br>z.B.: <i>Poblacht na h&Eacute;ireann = Republik Irland; T&iacute;r na n&Oacute;g = Land der Jugend, D&uacute;n na nGall = Donegal</i>

<p>Bei Schreibung des gesamten Wortes in Gro&szlig;buchstaben wird der eklipsierende Konsonant und der t-, n- und h-Vorsatz oft als Kapit&auml;lchen geschrieben,
<br>z.B.: <i>POBLACHT NA <font size="-1">H</font>&Eacute;IREANN; D&Uacute;N NA <font size="-1">N</font>GALL</i>

<p>Gelegentlich wird auch in zusammengesetzten W&ouml;rtern der 2. Teil gro&szlig; geschrieben: z.B.: <i>an tSeanGhaeilge = Altirisch</i>, wobei hier h&auml;ufiger Bindestriche eingesetzt werden, um Binnenversalien zu vermeiden:
<br><i>an tSean&#8208;Ghaeilge</i>, <i>ardch&uacute;irt = high court</i>, aber: <i>an Ard-Ch&uacute;irt = the High Court</i>
<br>Die Vorsilbe <i>iar-</i> (Ex-, Alt-, ehemalig) wird hingegen stets ohne Bindestrich (und kleingeschrieben, da selbst kein Titelbestandteil) Titeln vorangesetzt: <i>an t-iarArd-Choimisin&eacute;ir = der Ex-Hochkommissar</i>

<p>Hingegen werden die t&#8208; und n&#8208;Vors&auml;tze nur bei Kleinschreibung durch einen Bindestrich mit dem Wort verbunden (<i>&aacute;r n&#8208;athair = unser Vater, an t&#8208;alt = der Artikel</i>).
<br>Der h&#8208;Vorsatz steht auch bei Kleinschreibung stets ohne Bindestrich (<i>a hathair = ihr Vater</i>)

<h4><a name="fremd"><b><font color="#CC0000">Fremdw&ouml;rter</font></b></a></h4>

Fremdw&ouml;rter werden irischer Aussprache und Schreibweise angepa&szlig;t. Sie sind somit kaum mehr zu erkennen.
<br>Zudem erfolgt der Zuflu&szlig; von Fremdw&ouml;rtern meist &uuml;ber das Englische, die dortige Aussprache lateinischer W&ouml;rter z.B wird oft mit&uuml;bernommen und nunmehr auch schriftlich fixiert.
<br>Wenn m&ouml;glich werden irische Endungen bzw. Teilw&ouml;rter verwendet
<br>z.B. <i>teilif&iacute;sean = Fernseher, s&iacute;ceola&iacute;ocht = Psychologie</i> (<i>s&iacute;c</i> aus griech. <i>psych</i> + ir. <i>eola&iacute;</i> = Wissender + ir.<i>&#8208;cht</i> als Substantivendung)

<h4><a name="reform"><b><font color="#CC0000">Die Rechtschreibreform</font></b></a></h4>

<p>In den 40er Jahren (letztlich abgeschlossen 1957) fand eine Rechtschreibreform statt, in der relativ behutsam die Schreibweise der Aussprache angeglichen wurde. Problematisch waren hierbei nat&uuml;rlich die Unterschiede der Aussprache in den Dialekten, die einen Mittelweg erforderlich machten.
<br>Somit ist das Schriftbild heute zwar n&auml;her an der Aussprache, eine v&ouml;llige Kongruenz besteht nicht. Der k&uuml;nstliche <i>L&aacute;rchan&uacute;int ("Zentraldialekt")</i> entstand in Folge dieser Reform; in ihm entspricht die Aussprache weitgehend dem Schriftbild.
<br>Weggelassen wurden in der Rechtschreibreform v.a. Buchstaben, die in der Mehrzahl der Dialekte verstummt waren, z.B. <i>&#8208;&oacute;chaidh &gt; &#8208;&oacute;idh, &#8208;uchadh &gt; &#8208;&uacute;, &#8208;aedhea&#8208; &gt; &#8208;ae&#8208;, &#8208;amhail &gt; &#8208;&uacute;il, &#8208;ighe &gt; &#8208;&iacute;, &#8208;idhe &gt; &#8208;&iacute;</i>, etc. Hinzu kamen Rechtschreibkonventionen, die ebenfalls der Aussprache geschuldet sind: , <i>&#8208;ighea&#8208; &gt; &#8208;&iacute;o&#8208;</i>, <i>ln/nl/dl &gt; ll</i>, <i>dn/nd &gt; nn</i>, <i>mch &gt; mp</i>, etc.
<br>Der Digraph <i>-eu-</i> wurde endg&uuml;ltig zugunsten <i>-&eacute;a-</i> abgeschafft, der Digraph <i>-e&oacute;-</i> hingegen fortan stets ohne Akzent <i>-eo-</i> geschrieben.
<br>Parallel zur Rechtschreibreform wechselte man von der g&auml;lischen Schrift (<a href="ortho1.htm">Beipieltext</a>) zu modernen Schrifttypen, w&auml;hrend die erstere meist nurmehr dekorativen Zwecken dient.

<p><table width="300"  BGCOLOR="#FFFFCC">
<tr BGCOLOR="#FFCC99"><td>alt</td><td>neu</td><td>dt.</td></tr>
 <tr><td>oidhche</td><td>o&iacute;che&nbsp;&nbsp;&nbsp;&nbsp;</td><td>Nacht</td></tr>
 <tr><td>ochtmhadh</td><td>ocht&uacute;</td><td>achte</td></tr>
 <tr><td>&aacute;iteamhail</td><td>&aacute;iti&uacute;il</td><td>lokal</td></tr>
<tr><td>meadhon</td><td>me&aacute;n</td><td>mittel</td></tr>
<tr><td>timcheall</td><td>timpeall</td><td>herum</td></tr>
<tr><td>tr&aacute;igh</td><td>tr&aacute;</td><td>Strand</td></tr>
<tr><td>urdhubhadh</td><td>ur&uacute;</td><td>Eklipse</td></tr>
<tr><td>cosamhail</td><td>cos&uacute;il</td><td>gleich</td></tr>
<tr><td>siubhail</td><td>si&uacute;il</td><td>gehen</td></tr>
<tr><td>Gaedhilge</td><td>Gaeilge</td><td>Irisch</td></tr>
<tr><td>Beurla</td><td>B&eacute;arla</td><td>Englisch</td></tr>
<tr><td>Seumas</td><td>S&eacute;amas</td><td>James/Jakob</td></tr>
</table>

<p>Nat&uuml;rlich gibt es auch Kritikpunkte an der Rechtschreibreform:
<br>Problematisch bleibt, da&szlig; manche W&ouml;rter in vielen Dialekten noch immer n&auml;her an der alten Schreibung sind (z.B.: <i>tr&aacute;igh</i> [tra&#x02D0;&gamma;&prime;] in Ulster, [tra&#x02D0;ig&prime;] in Munster), ohne da&szlig; dies in der Schreibung reflektiert wird. Das heutige <i>tr&aacute;</i> wird nur in Cois Fharraige [tra&#x02D0;] gesprochen - und selbst dort im Genitiv [tra&#x02D0;w].
<br>Auch die Grammatik wurde komplizierter. Gab es in alter Rechtschreibung nur die Pr&auml;sensendung <i>&#8208;(e)ann</i>, die stets verwendet wurde (z.B.: <i>briseann, nigheann, &eacute;irgheann</i>), so erhalten jetzt manche Verben die Endung <i>&#8208;(a)&iacute;onn</i> (z.B.: <i>n&iacute;onn, &eacute;ir&iacute;onn</i>).
Besonders kompliziert wurde es bei einsilbigen Verben, deren Stamm urspr&uuml;nglich auf &#8208;dh, &#8208;gh endete (z.B.: <i>l&eacute;igh, nigh, d&oacute;igh, suidh</i>). Konjugiert tauchen jetzt so unterschiedl. Formen wie <i>l&eacute;ann, n&iacute;onn, d&oacute;nn, su&iacute;onn</i> (statt fr&uuml;her <i>l&eacute;igheann, nigheann, d&oacute;igheann, suidheann</i>) auf.
Problematisch auch hier: In Ulster werden diese Verben noch immer n&auml;her an der alten Rechtschreibung gesprochen: <i>l&eacute;ann s&eacute;</i> &lt; <i>l&eacute;igheann s&eacute;</i>, Aussprache in Ulster [L&prime;e&#x02D0;&gamma;&prime;&#601;N s&prime;e&#x02D0;], Aussprache in Connacht: [L&prime;e&#x02D0;N s&prime;e&#x02D0;]
<br>Seltsamerweise wurden auch alle Verbstammendungen entgegen ihrer Etymologie von &#8208;dh auf &#8208;gh vereinheitlicht, obwohl &#8208;gh keine eigtl. "Verbendung" ist (das &#8208;dh geh&ouml;rte zum Stamm) noch ein Unterschied in der Aussprache zw. &#8208;gh und &#8208;dh besteht: (<i>suidh &gt; suigh = sitzen, chuaidh &gt; chuaigh = ging, etc.)</i>

<h2><a NAME="ponc"></a><i><font color="#009900">Die Zeichensetzung (an phonca&iacute;ocht)</font></i></h2>

<h4><a name="komma"><b><font color="#CC0000">Das Komma (an cham&oacute;g)</font></b></a></h4>

<p><ul>
<li>Kommata erscheinen nur bei Relativs&auml;tzen, die f&uuml;r die Satzaussage nicht bedeutend sind.</li>
<li><i>Vorangestellte</i> temporale oder konditionale Nebens&auml;tze werden durch Komma abgetrennt.</li>
<li>Direkte Rede (sofern im ganzen Satz) wird durch Komma abgetrennt, sowohl davor (kein Doppelpunkt) oder danach (sofern kein Satzzeichen innerhalb der direkten Rede steht.)</li>
<li>Go/nach-Glieds&auml;tze werden nie mit Komma abgetrennt.</li>
<li>Das Adverb <i>&aacute;fach</i> (= <i>jedoch</i>) wird immer mit Komma abgetrennt.</li>
<li>Bei Aufz&auml;hlungen steht kein Komma vor <i>agus</i> (= <i>und</i>), <i>n&oacute;</i> (= <i>oder</i>) oder <i>n&aacute;</i> (= <i>noch</i>) (im Gegensatz zum Englischen)</li>
</ul>

<h4><a name="semikolon"><b><font color="#CC0000">Das Semikolon (an leathstad)</font></b></a></h4>

<p>Das Semikolon wird zwischen Haupts&auml;tzen eingesetzt, um eine Verbindung zwischen ihnen darzustellen.

<h4><a name="Ausrufezeichen"><b><font color="#CC0000">Das Ausrufezeichen (an comhartha uaillbhreasa)</font></b></a></h4>

<p>Wie im Englischen, wird das Ausrufezeichen seltener eingesetzt als im Deutschen. So k&ouml;nnen auch Imperativs&auml;tze ohne Ausrufezeichen, sondern mit Punkt (<i>an l&aacute;nstad</i>) stehen.

<p>
<hr WIDTH="100%">
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?ortho.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<br>
<hr WIDTH="100%">
<br><font size="-2">&copy; Lars Braesicke 2000-2008</font></center>
<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p><br><br><br>
<p><a name="fn1">[</a> <a href="#fnverweis1">1</a> ] <font size="-1">
Im <b>Altirischen</b> wurden nur die lenierten Buchstaben <b>f</b> und <b>s</b> mit einenem Punkt gekennzeichnet. Der Punkt galt allgemein als Auslassungszeichen, <i>punctum delens</i> (ir. <i>ponc an scriosta</i>), der urspr&uuml;nglich verwendet wurde, in Handschriften fehlgeschriebene Buchstaben zu kennzeichnen und so zu "l&ouml;schen". Da leniertes f stumm ist, leniertes s wie h gesprochen wird, wurden sie quasi ebenso "ausgelassen".
<br>Leniertes <b>c, p, t</b> wurde mit einem h gekennzeichnet (<b>ch, ph, th</b>) , da die Buchstabenfolgen "ch", "ph", "th" aus dem Lateinischen (und dort aus dem Griechischen) bekannt war.
<br>Leniertes <b>b, d, g, m</b> blieb v&ouml;llig ungekennzeichnet, da Buchstabenkombinationen wie "bh", "dh", "gh"&nbsp; und "mh" im Lateinischen unbekannt waren.
<br>Erst sp&auml;ter im Klassischen Irisch wurde der Punkt &uuml;ber alle lenierte Konsonanten als <i>ponc seimhithe</i> die Regel: b&#775;, c&#775;, d&#775;, f&#775;, g&#775;, m&#775;, p&#775;, s&#775;, t&#775;
<br>In der Neuzeit in modernen Schrifttypen wurde dann das h stattdessen eingef&uuml;hrt (angeblich weil Schreibmaschinen f&uuml;r den Punkt keine Tasten hatten)
<br>Die Buchstaben <b>l, n</b> gelten in gesprochenem Irisch als lenierbar, in der Schriftsprache bleibt dies jedoch ungekennzeichnet.
</font>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>