<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="ich selbst">
   <title>Phonologie</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->
<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1 title="Kapitel 16"><font color="#CC0000">Caibidil a S&eacute; D&eacute;ag:&nbsp;</font></h1>
<h1><font color="#CC0000">Die Phonologie (An Fh&oacute;ineola&iacute;ocht)</font></h1>
</td><td align="right" valign="top"><a name="oben"><a href="gramadac.htm">Gramadach na Gaeilge</a></a></td>
</tr>
</table>

<hr>
<table BORDER=0 WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><a href="#laut" style="text-decoration:none;"><b><font color="#009900">die Laute des Irischen (foghair na Gaeilge)</font></b></a>
<br>&nbsp;<a href="#ipa">zur Umschrift</a>
<br>&nbsp;<a href="#kon">die Konsonanten</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#leathancaol">breite und schlanke Konsonanten</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#tens">die gespannten Konsonanten</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#cluster">die Konsonantencluster</a>
<br>&nbsp;<a href="#einf">die Vokale</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#nasaliert">die Nasalierung</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#schwa">der Neutralvokal</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#cunta">der Hilfsvokal</a>
<br>&nbsp;&nbsp;&nbsp;<a href="#diph">die Diphthonge</a>
<br>&nbsp;<a href="#gleit">die Gleitlaute</a>
<br>&nbsp;<a href="#silb">die Silbe</a>
<br><a href="#bet" style="text-decoration:none;"><b><font color="#009900">die Prosodie (an phros&oacute;id)</font></b></a>
<br>&nbsp;<a href="#wobet">die Betonung im Wort</a>
<br>&nbsp;<a href="#sabet">die Satzbetonung</a>
<br>&nbsp;<a href="#inton">die Intonation</a>
<br>&nbsp;<a href="#tempo">das Sprechtempo</a>
</td>
</tr>
</table>

<p>In der <b>Phonologie</b> werden die <i>Laute</i> einer Sprache beschrieben, die <i>Schreibweise</i> dieser Laute geh&ouml;rt nicht dazu und ist sekund&auml;r.
<br>Die irische <i>Schreibweise</i> wird daher hiervon (soweit m&ouml;glich) getrennt im Kapitel <a href="ortho.htm">Orthographie</a> erl&auml;utert, mit (weiteren) Hinweisen zur Aussprache.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="laut"><font color="#009900">Die Laute des Irischen (foghair na Gaeilge)</font></a></h2>

<p><a name="ipa"><b><font color="#CC0000">Zur Umschrift des Irischen</font></b></a>
<br>Die Darstellung der Laute in der hier verwendeten Umschrift k&ouml;nnte mittels der IPA-Symbole erfolgen (IPA = internationales phonetisches Alphabet).
<br>Sinnvoll ist eine solch komplexe <i>phonetische</i> Darstellung hier jedoch nicht, eine mehr <i>phonologische</i> Darstellung, die Raum f&uuml;r Varianten eines Phonems l&auml;&szlig;t, ist praktischer und &uuml;bersichtlicher.
<br>Die Phoneme werden dialektabh&auml;ngig teilweise recht unterschiedl. realisiert, w&uuml;rden also jeweils unterschiedl. IPA-Symbole erfordern.

<p>Zur phonologischen Darstellung existiert f&uuml;r das Irische eine dialekt&uuml;bergreifende Umschrift, welche oft als <b>"modifiziertes IPA"</b> bezeichnet wird und mit wenigen Sonderzeichen auskommt.
<br>Die Besonderheiten dieser Umschrift sind im Einzelnen:

<p><b><i>Schlanke</i> (palatalisierte) Konsonanten</b> werden durch einen Hochstrich [&prime;] gekennzeichnet. (Im IPA erfolgt dies eigtl. durch hochgestelltes j, d.h. [&#x02B2;], z.B.: [k&#x02B2;]. Es existieren f&uuml;r viele palatalisierte Laute jedoch spez. IPA-Zeichen.  Im hier benutzten modifizierten IPA werden diese nicht verwendet, sondern dem Symbol f&uuml;r das entsprechende <i>breite</i> Phonem einfach ein [&prime;] zugef&uuml;gt.
<br>Somit entstehen z.B. die Formen:

<br>[k&prime;] f&uuml;r [c] (stimmloser palataler Plosiv)
<br>[x&prime;] f&uuml;r [&ccedil;] (stimmloser palataler Frikativ)
<br>[g&prime;] f&uuml;r [&#x025F;] (stimmhafter palataler Plosiv)
<br>[&gamma;&prime;] statt [j] bzw. [&#x029D;] (stimmhafter palataler Approximativ bzw. Frikativ).
<br>[&#331;&prime;] f&uuml;r [&#626;] (posterodorsaler palataler Nasal), schlanke Variante des [&#331;] (posterodorsaler velarer Nasal)

<br>[s&prime;] f&uuml;r [&#x0283;] (stimmloser postalveolarer Frikativ), nach mancher Ansicht ein [&#597;] (stimmloser palatoalveolarer Frikativ)
<br>[z&prime;] statt [&#658;] (stimmhafter palatoalveolarer Frikativ)

<p><b>Velarisierte Konsonanten</b> werden in IPA, falls nicht spez. Zeichen verwendet werden, durch ein hochgestelltes Gamma ([&#x02E0;]) gekennzeichnet.
<br>Irische <b>breite</b> Konsonanten sind aber nur zu einem Teil wirklich <i>velarisiert</i>, sondern &uuml;berwiegend phonetisch <i>neutral</i>.
<br>In der hier verwendeten modifiz. Umschrift bleiben breite Konsonanten ohne besondere Kennzeichnung (z.B.: [b] statt [b&#x02E0;]).
<br>F&uuml;r die breiten Konsonanten d und t gibt es in IPA besondere Zeichen, um die dentale Bildungsweise darzustellen, hier reicht in der modifiz. Umschrift blo&szlig;es [t] und [d].
<br>[t] f&uuml;r [t&#x032A;] (stimmloser dentaler Plosiv)
<br>[d] f&uuml;r [d&#x032A;] (stimmhafter dentaler Plosiv)

<p>Die (au&szlig;er in bestimmten Clustern) &uuml;bliche <b>Behauchung</b> (Aspiration, <i>an t-an&aacute;l&uacute;</i>) stimmloser Plosive (&auml;hnlich wie im Deutschen) bleibt ungekennzeichnet ([k] statt [k&#x02B0;], [p] statt [p&#x02B0;], [t] statt [t&#x02B0;]).

<p>[&#671;], [&#671;&prime;], [&#628;], [&#628;&prime;], [&#640;] steht im Irischen f&uuml;r <a href="#tens">gespanntes l, n, r</a>, kleingeschrieb. [l], [l&prime;], [n], [n&prime;] [r], [r&prime;] f&uuml;r die nicht gespannten (laxen) Varianten.
<br>(Im IPA dienen all diese Zeichen &uuml;berwiegend der Darstellung v&ouml;llig anderer Unterschiede.)

<br>[&#671;] f&uuml;r [&#619;&#x032A;] (apikaler dentaler lateraler Approximant, velarisiert durch Hebung der Hinterzunge)
<br>[&#671;&prime;] f&uuml;r [l&#800;&#x02B2;] (anterodorsaler alveolo-palataler lateraler Approximant), &auml;hnlich einem [&#654;], einem palatalen lateralen Approximanten
<br>[l] f&uuml;r [&#619;] (velarisierter lateraler Approximant)
<br>[l&prime;] f&uuml;r [l] (apikaler alveol&auml;rer lateraler Approximant)
<br>[&#628;] f&uuml;r [n&#x032A;&#x02E0;] (apikaler dentaler velarisierter Nasal)
<br>[&#628;&prime;] f&uuml;r [n&#800;&#x02B2;] (mediodorsaler alveolo-palataler Nasal)
<br>[n] f&uuml;r [n&#x02E0;]
<br>[n&prime;] f&uuml;r [n] (apikaler alveol&auml;rer Nasal)
<br>[&#640;] f&uuml;r [r] (apikaler Vibrant)
<br>[r] f&uuml;r [&#638;] (apikaler Tap)
<br>[r&prime;] f&uuml;r [&#638;&#x02B2;], ein eigenartiger r-Laut. Es ist ein palataler r-Laut, bei dem das Zungenblatt statt der Zungenspitze schwingt, also ein lamino-palataler Tap (i.w.S. &auml;hnl. dem tschechischen &#x0159; [r&#x031D;] oder noch eher dem t&uuml;rkischen r [&#638;&#x031D;] wie in der t&uuml;rk. Aussprache von <i>&Ouml;zdemir</i>).

<p>[x] wird teils als velarer, teils als uvularer Frikativ (eigtl. [&chi;]) beschrieben. Es &auml;hnelt dem dt. ach-Laut, also zumeist einem [&chi;], wird jedoch gew&ouml;hnlich mit [x] dargestellt.
<br>Die Frikative [f] und [v] werden urspr&uuml;nglich bilabial, heute z.T. aber auch h&auml;ufig labiodental ausgesprochen, f&uuml;r beide wird in irischen Umschriften gew&ouml;hnlich unterschiedslos [f] und [v] benutzt (eigtl. laut IPA nur f&uuml;r die labiodentalen Varianten, [&phi;] und [&beta;] w&auml;ren die bilabialen Zeichen).

<p>Die <b>Vokal</b>-Realisation ist im Irischen sehr unterschiedlich, je nach Dialekt und zudem auch von den umgebenden Konsonanten abh&auml;ngig.
<br>Wie im Deutschen sind kurze Vokale zumeist offener und lange Vokale geschlossen (vgl. o in <i>Stock</i> [&#x0254;] und <i>Not</i> [o&#x02D0;]). Dennoch werden im modifiz. IPA und somit auch hier im allgemeinen einfach [o] und [o&#x02D0;] angegeben, gleiches gilt f&uuml;r die Darstellung anderer offene Vokale: [u] statt [&#x028A;], [e] statt [&#603;], [i] statt [&#618;].

<p>H&ouml;rbeispiele (in Form von Sound-Dateien) der Laute des Irischen habe ich hier nicht anzubieten. Jedoch gibt es auf den Webseiten
<a href="http://www.fiosfeasa.com/bearla/language/sounds.htm" target="_blank">Fios Feasa: The Sounds of Irish</a> (Munster.Dialekt) und <a href="http://www.phouka.com/gaelic/sounds/sounds.htm" target="_blank">www.phouka.com</a> (Ulster-Dialekt) solche zum Anh&ouml;ren.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="kon"><font color="#CC0000">Die Konsonanten (na consain)</font></a></h2>
<p>In irischer Phonologie sind die Konsonanten (Mitlaute) bedeutsamer als die Vokale (Selbstlaute), daher werden sie zuerst behandelt.
<br>Insbesondere ist die strikte Unterscheidung und Gegen&uuml;berstellung zwischen <a href="#leathancaol">breiten und schlanken</a> Konsonanten bedeutend.
<br>Die Vokale passen sich indes eher den benachbarten Konsonanten an.
<p>Konsonanten (Mitlaute) werden eingeteilt nach <b>Bildungsort</b> (labial, dental, alveolar, velar, glottal) und nach der <b>Bildungsweise</b> (Plosive = Stoplaute, Frikative = Reibelaute, Nasale = Nasenlaute, Liquide). Von vielen Lauten gibt es eine stimmlose und eine stimmhafte Variante (z.B.: [p]/[b], [t]/[d], [k]/[g], etc.)
<br>Die stimmlosen Konsonanten <i>k, p, t</i> werden im Irischen (&auml;hnl. wie im Deutschen) gew&ouml;hnl. behaucht (aspiriert) gesprochen (d.h. eigtl. [k<sup><font size="-2">h</font></sup>], [p<sup><font size="-2">h</font></sup>], [t<sup><font size="-2">h</font></sup>]). Eine Pr&auml;aspiration, wie im Schottischen G&auml;lisch, existiert im Irischen nicht.
<br>Es existieren im Irischen alle Konsonanten (au&szlig;er [h]) in zwei phonematischen Varianten: <b><i>"breit"</i></b> und <b><i>"schlank"</i></b>, d.h. velar und palatal (siehe hierzu unter <a href="#leathancaol">breit und schlank</a>).

<ul>
<li><font color="#009900"><b>Labiale (consain liopacha)</b></font>, mit den Lippen gebildete Laute:
<ul type="square"><li>Plosive (<i>consain phl&eacute;ascacha</i>): [p], [p&prime;], [b], [b&prime;]</li>
<li>Frikative (<i>consain chuimilteacha</i>): [f], [f&prime;] [v], [v&prime;]</li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [m], [m&prime;]</li></ul>
Auch [f]/[f&prime;] und [v]/[v&prime;] werden urspr&uuml;nglich und auch heute noch von vielen Sprechern <b>bilabial</b> (<i>d&eacute;liopach</i>) gesprochen, d.h. sie werden mit Ober- und Unterlippe gebildet. (Im Deutschen und Englischen <b>labiodental</b> (<i>liopadh&eacute;adach</i>), d.h. mit Unterlippe und oberer Zahnreihe).</li>
<li><font color="#009900"><b>Dentale (consain d&eacute;adacha)</b></font>, an den Z&auml;hnen gebildet:
<ul type="square"><li>Plosive (<i>consain phl&eacute;ascacha</i>): [t], [d]</li>
<li>Liquide (<i>consain leachtacha</i>): [&#671;]</li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [&#628;]</li></ul>
Breites [t],[d], [&#671;], [&#628;] werden im Irischen dental artikuliert (d.h. die Zunge ber&uuml;hrt dabei die obere Zahnreihe), nicht postalveol&auml;r, wie im Deutschen.
<br>Schlankes [t&prime;] und [d&prime;] werden in den Dialekten unterschiedlich artikuliert, zumeist aber eher alveolopalatal (siehe <a href="#leathancaol">hier</a>).  Zu den Unterschieden [l, l&prime;, n, n&prime;]/[&#671;, &#671;&prime;, &#628;, &#628;&prime;] siehe <a href="#tens">hier</a>.
<br>Die einstigen dentalen Frikative [&theta;] und [&eth;] (entsprechend engl. <i>th</i> in <i>thing</i> und <i>that</i>) gibt es im Irischen seit langem nicht mehr. Sie wurden u.a durch [h] bzw [&gamma;]/[&gamma;&prime;] ersetzt.</li>
<li><font color="#009900"><b>Alveolare (consain ailbheolacha)</b></font>, an den Alveolen (kn&ouml;ch. Zahnf&auml;cher) des Oberkiefers gebildet:
<ul type="square">
<li>(Plosive: (<i>consain phl&eacute;ascacha</i>): [&#x1E6D;], [&#x1E0D;])</li>
<li>Frikative (<i>consain chuimilteacha</i>): [s], [z]</li>
<li>Liquide (<i>consain leachtacha</i>): [l], [l&prime;], [r], [&#640;]</li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [n], [n&prime;]</li></ul>
Alveolares [&#x1E6D;] und [&#x1E0D;] (im Gegensatz zu dentalem [t] und [d] sowie eher alveolopalatalem [t&prime;] und [d&prime;]) tritt nur selten auf, meist in Fremdw&ouml;rtern.
<br>Das breite [r]/[&#640;] ist ein ein- oder mehrfach gerolltes Zungenspitzen-r, wie  z.B. im Bairischen, in einigen Dialekten tritt bzw. trat auch ein Z&auml;pfchen-r auf, dem n&ouml;rdl. Standarddeutschen entsprechend.
<br>Das breite irische s ist stets ein stimmloses [s]
<br>Der stimmhafte s-Laut ([z]) tritt nur in Fremdw&ouml;rtern auf: <i>Zoo = z&uacute;</i> [zu&#x02D0;].
<br>In wenigen Dialekten (Ost-Galway, Cape Clear Island) tritt [z] auch als Eklipse des s [s] auf: z.B.: <i>ag an sagart</i> [eg&prime;&#601; zag&#601;rt]</li>
<li><font color="#009900"><b>Alveolopalatale bzw. Palatoalveolare (consain iarailbheolacha)</b></font>, am &Uuml;bergang zw. Alveolen und hartem Gaumen gebildet:
<ul type="square">
<li>Plosive (<i>consain phl&eacute;ascacha</i>): [t&prime;], [d&prime;]</li>
<li>Frikative (<i>consain chuimilteacha</i>): [s&prime;], [z&prime;]</li>
<li>Liquide (<i>consain leachtacha</i>): [&#671;&prime;]</li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [&#628;&prime;]</li>
</ul>
Das schlanke s &auml;hnelt einem stimmlosen dt. "sch"  ([&#x0283;]), nach Ansicht mancher auch zw. dt. "ch" und "sch", d.h. [&#597;]. In Umschriften wird der Einfachheit halber [s&prime;] verwendet.
<br>Die stimmhafte Variante [z&prime;] ist ein [&#658;]. Sie taucht nur in wenigen englischst&auml;mmigen Fremdw&ouml;rtern auf, gew&ouml;hnlich zusammen mit [d&prime;]. In Umschriften steht wiederum der Einfachheit halber [z&prime;] z.B. <i>Job = jab</i> [d&prime;z&prime;ab]
<br>Auch sie kann in einigen Dialekten entsprechend dem Wechsel von [s]/[z] als Eklipse des [s&prime;] auftreten </li>

<li><font color="#009900"><b>Palatale (consain charballacha)</b></font>:
<ul type="square"><li>Plosive (<i>consain phl&eacute;ascacha</i>): [k&prime;], [g&prime;]</li>
<li>Frikative (<i>consain chuimilteacha</i>): [x&prime;], [&gamma;&prime;]</li>
<li>Liquide (<i>consain leachtacha</i>): [r&prime;] </li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [&#331;&prime;]</li></ul>
Schlanke [k&prime;], [g&prime;] und [&#331;&prime;] sind selten so stark palatalisiert, wie es die IPA-Symbole [c], [&#x025F;] und [&#626;] nahelegen. Sie tendieren mehr zu <font color="#009900"><b>Palatovelaren</b></font> ([k&#x031F;], [g&#x031F;], [&#331;&#x031F;]).
<br>Ein schlankes [&gamma;&prime;] gleicht einem [j] wie dt. j in "ja" (eigtl. ein palataler Approximant), nur vor Konsonanten mit mehr Reibung [&#x029D;] (ein palataler Frikativ).
<br>Schlankes [x&prime;] entspricht [&ccedil;] wie dt. ch in "ich".
<br>Das schlanke [r&prime;] ist ein r-Laut, der mittels des vibrierenden Zungenblatts statt der vibrierenden Zungenspitze gebildet wird, also ein "lamino-palataler Vibrant". In der Schwierigkeit kann er sich durchaus mit dem tschechischen &#x0159;-Laut messen (ebenso ein palatalisierter, 'schlanker' r-Laut ist). Am Silben- oder Wortende ist das [r&prime;] oft noch weniger gerollt und somit ein einfacher Anschlag (Tap) und klingt daher fast wie ein palatoalveol&auml;res [d&prime;]: <i>fir = M&auml;nner</i> [f&prime;ir&prime;]. In Gweedore (Donegal) wird schlankes [r&prime;] zwischen Vokalen als [j] gesprochen.
<br>Am Wortanfang steht nie ein schlankes [r&prime;], stets ein breites [r]: <i>r&iacute;</i> [ri&#x02D0;], ebenso auch in bestimmten Konsonantenclustern.
</li>

<li><font color="#009900"><b>Velare (consain choguasacha)</b></font>:
<ul type="square"><li>Plosive (<i>consain phl&eacute;ascacha</i>): [k], [g]</li>
<li>Frikative (<i>consain chuimilteacha</i>): [x], [&gamma;]</li>
<li>Nasale (<i>consain shr&oacute;nacha</i>): [&#331;] </li>
<li>Approximanten (<i>consain neasacha</i>): [w]</li></ul>
Am Velum (hinterer Gaumen) gebildete Laute (Velare) sind die breite Variante [k]/[g]/[x]/[&gamma;] der am Palatum (vorderer Gaumen) gebildete Laute (Palatale) [k&prime;], [g&prime;], [x&prime;], [&gamma;&prime;].
<br>[&gamma;] entspricht der neugriechischen Aussprache des griech. Buchstaben &gamma; (Gamma). Breites [&gamma;] ist ein "stimmhaftes ch", wie g in Berlinerisch "Wagen" oder Spanisch "Tarragona".
<br>breites [x] wie ch in dt. "ach".
<br>[w] (wie engl. w, also ein labialisierter velarer Approximant) wird in Connacht am Wortanfang als breite Form des [v] benutzt; innerhalb von Worten jedoch stets [v], in Ulster hingegen tritt nichtpalatal nur [w] statt [v] auf. Im L&aacute;rchan&uacute;int und Munster tritt nur [v] auf.
</li>

<li><font color="#009900"><b>Glottale (consain ghlotasacha)</b></font>, im Stimmlippenbereich gebildet:
<ul type="square"><li>(Plosive: (<i>consain phl&eacute;ascacha</i>): [&#660;])</li>
<li>Frikative (<i>consain chuimilteacha</i>): [h]</li>
</ul>
[h] tritt nur als Produkt der Lenition von t und s auf (<i>th, sh</i>), tw. wird auch <i>ch</i> zu [h] abgemildert. Weiterhin tritt [h] als h-Vorsatz auf. Gelegentlich wird auch f als [h] gesprochen, z.B.: <i>f&eacute;in</i> [he&#x02D0;n&prime;] und <i>cheana</i> [han&#601;], so v.a. auch das -f- bei Verben im Futur.
<br>[h] verbindet sich mit stimmhaften [b], [g], [d], [v] (bzw. [b&prime;], [g&prime;],[d&prime;], [v&prime;]) und macht diese stimmlos: [p], [k], [t], [f]  (bzw. [p&prime;], [k&prime;], [t&prime;], [f&prime;]), z.B. <i>sciobtha</i> [s&prime;kip&#601;] statt [s&prime;kibh&#601;]. Gleiches gilt f&uuml;r die (gew&ouml;hnl. stimmhaften) Nasale und Liquide, die neben [h] ebenfalls stimmlos werden ([l&#x0325;], [r&#x0325;], [n&#x0325;], [m&#x0325;], [&#331;&#x0325;]).
<br>[h] wird auch am Wortende gesprochen (dort immer <i>th</i> geschrieben), wo es vor allem bei einem folg. Wort mit vokal. Beginn auff&auml;llt.
<br>In Cois Fharraige  verschwindet [h] innerhalb des Wortes zwischen Vokalen stets, die Vokale verschmelzen: z.B. <i>beatha</i> [b&prime;ah&#601;] &gt; [b&prime;&aelig;&#x02D0;]
<br>[&#660;] ist der glottale Verschlu&szlig;laut, "harter Stimmeinsatz" oder "glottale Stop". Im (Nord-)Deutschen beginnt jedes vermeintlich mit Vokal beginnende Wort mit diesem Verschlu&szlig;laut, auch zw. Vokalen steht meist ein solcher, z.B. in dt. "Aorta" [&#660;a&#x02C8;&#660;&#x0254;rta].
Er ist im heutigen gesprochenen Irisch jedoch nahezu unbekannt. Vokalisch beginnende W&ouml;rter erhalten kein [&#660;], sondern beginnen nur mit Vokal (mit "weichem Stimmeinsatz"). Ein abruptes Aufeinandersto&szlig;en von Vokalen (Hiatus) wird vermieden.
H&auml;ufig soll der glottale Stop jedoch in traditionellem irischen Gesang (<i>sean-n&oacute;s</i>) sein, auch im gesprochenen Schottischen G&auml;lisch ist er sehr h&auml;ufig (schriftsprachl. dort 'stummes' <i>bh, gh, dh, th</i>)
<br>Das Fehlen des glottalen Stoplauts im Irischen f&uuml;hrt zur Verschmelzung und L&auml;ngung von Vokalen, wenn Konsonanten zwischen ihnen verstummen (z.B. <i>athair</i> Standard [ah&#601;r&prime;] aber Cois Fhairrge mit stummen [h]: [&aelig;&#x02D0;r&prime;])</li></ul>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="leathancaol"><i><font color="#CC0000">Breite und schlanke Konsonanten (consain leathana agus consain chaola)</font></i></a></h3>

<p>Alle irischen Konsonanten (mit Ausnahme des [h], das gew&ouml;hnlich nur eine Form hat) treten in <b>zwei gegen&uuml;bergestellten Formen</b> auf: einer neutralen bis velarisierten Form (<i><b>"breit"</b></i>) und einer palatalisierten Form (<i><b>"schlank"</b></i>).
<br>Die Bezeichnungen "schlank" (<i>caol</i>) und "breit" (<i>leathan</i>) sind die hierf&uuml;r traditionell verwendeten Begriffe.
<br>In der oben beschriebenen &uuml;blichen Umschrift des Irischen wird ein kleiner schr&auml;ger Hochstrich [&prime;] als Kennzeichen der schlanken Variante gebraucht, w&auml;hrend die breite Variante ungekennzeichnet bleibt:

<p><blockquote><table BGCOLOR="#FFFFCC">
<tr align="left"><td align="left" bgcolor="#FFCC99"><b>breite Konsonanten</b>&nbsp;</td><td>[p]</td><td>[b]</td><td>[v]</td><td>[f]</td><td>[m]</td><td>[t]</td><td>[d]</td><td>[n]</td><td>[&#628;]</td><td>[l]</td><td>[&#671;]</td><td>[r]</td><td>[s]</td><td>[z]</td><td>[k]</td><td>[g]</td><td>[x]</td><td>[&gamma;]</td><td>[&#331;]</td></tr>
<tr align="left"><td align="left" bgcolor="#FFCC99"><b>schlanke Konsonanten</b>&nbsp;</td><td>[p&prime;]</td><td>[b&prime;]</td><td>[v&prime;]</td><td>[f&prime;]</td><td>[m&prime;]</td><td>[t&prime;]</td><td>[d&prime;]</td><td>[n&prime;]</td><td>[&#628;&prime;]</td><td>[l&prime;]</td><td>[&#671;&prime;]</td><td>[r&prime;]</td><td>[s&prime;]</td><td>[z&prime;]</td><td>[k&prime;]</td><td>[g&prime;]</td><td>[x&prime;]</td><td>[&gamma;&prime;]</td><td>[&#331;&prime;]</td></tr>
</table></blockquote>

<p>Im Falle t, d existieren dar&uuml;ber hinaus v.a. in Fremdw&ouml;rtern noch alveolares [&#x1E6D;] und [&#x1E0D;], welche au&szlig;erhalb der breit/schlank-Zuordnung stehen, gew&ouml;hnl. aber eher als <i>schlank</i> begriffen werden.
<br>Breites [v] ist h&auml;ufig [w] (s.o.)
<p><font size="-1">
Auch bei [h] w&auml;re eine Gegen&uuml;berstellung von [h]/[h&prime;] denkbar. Die Existenz einer solchen Unterscheidung wird aber zumeist bestritten, was bedeutet, da&szlig; z.B. <i>shu&iacute;</i> und <i>sh&iacute;</i> in der Aussprache nicht unterschieden werden (beides [hi&#x02D0;]).
Schriftsprachlich aber sind die Schreibungen <i>sh</i>, <i>th</i> und <i>h</i>-Vorsatz nat&uuml;rlich in schlank und breit zu unterschieden, da sie sich von Grundformen mit <i>s</i>, <i>t</i> bzw. ohne <i>h</i>-Vorsatz herleiten.
</font>

<p>Die Unterscheidung zwischen breiten und schlanken Formen ist prinzipiell phonematisch, d.h. bedeutungsunterscheidend, z.B. [b] und [b&prime;] sind zwei unterschiedl. Phoneme.
<br>Die Unterschiede zwischen beiden Varianten erscheinen auch ausgepr&auml;gter als sie bei entsprechenden Paaren im Deutschen zu beobachten sind. Im Deutschen richten sich die Konsonanten nach den begleitenden Vokalen und auftretende palatale und velare Varianten sind nicht phonematisch und daher kaum zu bemerken.
<br>Im Deutschen ist eigentlich nur der "ch"-Laut auff&auml;llig, da sich beide Varianten stark unterscheiden:  "ch" in "<i>ach</i>" [ax] (velar) und  "ch" in "<i>ich</i>" [i&ccedil;], in irischer Umschrift: [ix&prime;] (palatal))
<br>Im Irischen sind die Unterschiede auch bei anderen Konsonanten deutlich h&ouml;rbar. Auff&auml;llig ist der Unterschied bei [s] und [s&prime;]. Schlankes [s&prime;] wird stets &auml;hnlich dt. "sch" [&#x0283;] gesprochen. Weniger auff&auml;llig sind die Unterschiede jedoch bei den Labialen (z.B. [p] und [p&prime;], [b] und [b&prime;])
<br>Bei einigen schlanken Lauten unterscheiden sich die Dialekte in der Realisieruung: Bei [d] und [d&prime;] oder [t] und [t&prime;] werden in Ulster die schlanken Varianten [d&prime;], [t&prime;] wie Affrikaten gesprochen: [d&#865;&#658;], [&#116;&#865;&#643;]. In Munster hingegen werden [d&prime;] und [t&prime;] mit palatalem oder alveol&auml;rem Anschlag der Zunge gesprochen, gegen&uuml;ber breiten [t] und [d], welche dental gebildet werden.
<br>Auch deshalb ist die Darstellung der schlanken Variante mittels Hochstrich [&prime;] sinnvoll, da dialektunabh&auml;ngig.

<p>Wichtig ist, da&szlig; breite Konsonanten auch neben schlanken (hellen) Vokalen zu h&ouml;ren sind und umgekehrt schlanke Konsonanten von breiten (dunklen) Vokalen begleitet werden k&ouml;nnen.
<br>Im Deutschen ist dies nicht m&ouml;glich. Dort h&ouml;rt man stets gleichgef&auml;rbte Konsonanten und Vokale nebeneinander (z.B. ach [ax], ich [ix&prime;]).
<br>Im Irischen kommt es so zur Entstehung von <a href="#gleit">Gleitlauten</a>, um den Wechsel von schlank nach breit und umgekehrt zu erm&ouml;glichen.

<p>Die Unterscheidung von breit und schlank bei den Konsonanten ist daher auch im <i>Schriftbild</i> notwendig. Erreicht wird dies dadurch, da&szlig; neben Konsonanten in der Schrift entweder nur breite oder nur schlanke Vokale stehen k&ouml;nnen (von denen einige nur stumme Hilfszeichen sind).
<br>z.B. <i>sean</i> [s&prime;an], <i>san</i> [san] (schlankes s in <i>sean</i>, breites s in <i>san</i>); <i>airgead</i> [ar&prime;&#601;g&prime;&#601;d], <i>airgid</i> [ar&prime;&#601;g&prime;&#601;d&prime;] (breites d in <i>airgead</i>, schlankes d in <i>airgid</i>)
<br>Dies ist die wichtigste Regel der irischen Orthographie: <a href="ortho.htm#caollecaol">Caol le caol agus leathan le leathan</a> ("Schlank mit schlank und breit mit breit")

<p><font size="-1">
<br>Der Unterscheidung zwischen "breiten" und "schlanken" Konsonanten im Irischen entspricht die Unterscheidung von "harten" und "weichen" Konsonanten in slawischen Sprachen.
<br>Dies wird z.B. im Russischen, wo notwendig, durch Weichheitszeichen &#x044c; und Hartheitszeichen &#x044a; kenntlich gemacht: z.B. &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430;&#x0442;&#x044c;  [ra&#x02C8;b&#x0254;&#x02D0;tat&prime;] = arbeiten (weiches &#x0442; [t&prime;] durch &#x044c;); oder durch "weiche" Vokale wie &#x044f;, &#x0451; und &#x044e; und den "harten" Vokal &#x044b; (der etwa dem irischen <i>ao</i> entspricht).
<br>Wichtiger Unterschied: Im Irischen gilt [s&prime;] ([&#x0283;]) als schlanke Form des [s], hingegen ist [&#x0283;] im Russischen ein stets harter Konsonant (und unabh&auml;ngig vom [s], das eine eigene weiche Variante [s&#x02B2;] hat).
</font>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="tens"><i><font color="#CC0000">Die gespannten Konsonanten (na consain theanna)</font></i></a></h3>

<p><font color="#009900"><b>Gespanntes l, n, r</b></font>
<br>Die Konsonanten <b>l, n, r</b> unterscheiden urspr&uuml;nglich eine gespannte Form (<i>Fortis</i>) [&#671;], [&#671;&prime;], [&#628;], [&#628;&prime;], [&#640;], [&#640;&prime;] von einer nichtgespannten Form (<i>Lenis</i>) [l], [l&prime;] [n], [n&prime;], [r], [r&prime;].
<br>Somit gab es urspr&uuml;nglich jeweils 4 Varianten von l, n, r. <a name="fnverweis1">[</a> <a href="#fn1">1</a> ]

<p>
<blockquote><table BGCOLOR="#FFFFCC" width="250">
<colgroup>
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
</colgroup>
<tr align="center" bgcolor="#FFCC99"><td>&nbsp;</td><td colspan="2"><b>gespannt</b></td><td colspan="2" nowrap><b>nicht gespannt</b></td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>l</b></td><td>[&#671;]</td><td>[&#671;&prime;]</td><td>[l]</td><td>[l&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>n</b></td><td>[&#628;]</td><td>[&#628;&prime;]</td><td>[n]</td><td>[n&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>r</b></td><td>[&#640;]</td><td>[&#640;&prime;]</td><td>[r]</td><td>[r&prime;]</td></tr>
</table></blockquote>

<p>Die gespannten Varianten traten/treten stets am Wortanfang auf (d.h., wenn unleniert, s.u.). Sie werden dann nur mit einfachem Buchstaben "l, n, r" geschrieben.
<br>Im Wortinneren oder am Wortende wird die gespannte Variante jedoch mittels Doppeltschreibung ("ll, nn, rr") wiedergegeben, oder es folgen andere Konsonanten (z.B. "rt", "rd", "nt", etc.)

<p>Der Unterschied zwischen beiden Varianten besteht grob in der Exaktheit der Aussprache, [&#671;], [&#671;&prime;], [&#628;], [&#628;&prime;], [&#640;], [&#640;&prime;] werden "exakt", [l], [l&prime;] [n], [n&prime;], [r], [r&prime;] werden "laxer" aussgesprochen.
<br>[&#671;], [&#628;] wird durch Pressen der Zunge an den Schneidez&auml;hnen (dental) gebildet (das breite [&#671;] &auml;hnelt dem russischen harten L oder dem k&ouml;lnischen L).
<br>[l], [n] werden indes an den Alveolen gebildet, jedoch auch stark velarisiert.
<br>[&#671;&prime;], [&#628;&prime;] wird durch Pressen der Zunge am &Uuml;bergang zw. Alveolen und harten Gaumen gebildet (hierbei stark palatalisiert, &auml;hnl. z.B. spanisch "ll", "&ntilde;").
<br>[l&prime;], [n&prime;] werden ebenfalls an den Alveolen gebildet, jedoch ohne velarisiert zu sein. Sie &auml;hneln damit am ehesten den  gew&ouml;hnlichen deutschen l- und n-Lauten.
<br>Der Unterschied zwischen [&#640;] und [r] liegt in der Ausf&uuml;hrung des Rollens, [&#640;] wird deutlich (mehrfach) gerollt, [r] ist nur ein einmaliges Rollen, ein Tap. Die Unterscheidung [&#640;]/[r] ist damit &auml;hnl. dem spanischen "rr"/"r". Das schlanke [r&prime;] kann kurz gerollt sein, am Wortende auch als Tap. (Das [&#640;&prime;] ist heute nirgends erhalten.)

<p>In den <b>Dialekten</b> sind diese Aussprachevarianten aber unterschiedlich erhalten:
<ul>
<li>In <i><b>Ulster</b></i> gibt es fast alle Laute:
<br><br><table BGCOLOR="#FFFFCC" width="250">
<colgroup>
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
</colgroup>
<tr align="center" bgcolor="#FFCC99"><td>&nbsp;</td><td colspan="2"><b>gespannt</b></td><td colspan="2" nowrap><b>nicht gespannt</b></td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>l</b></td><td>[&#671;]</td><td>[&#671;&prime;]</td><td>[l]</td><td>[l&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>n</b></td><td>[&#628;]</td><td>[&#628;&prime;]</td><td>[n]</td><td>[n&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>r</b></td><td>[&#640;]</td><td>-</td><td>[r]</td><td>[r&prime;]</td></tr>
</table>
<br>d.h. nur [&#640;&prime;] fehlt (im Wort durch [r&prime;], am Wortanfang durch [r] ersetzt).<br><br></li>
<li>In <i><b>Connacht</b></i> gibt es bei l, n nurmehr 3 unterschiedl. Varianten, bei r nur zwei:
<br><br><table BGCOLOR="#FFFFCC" width="250">
<colgroup>
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
</colgroup>
<tr align="center" bgcolor="#FFCC99"><td>&nbsp;</td><td colspan="2"><b>gespannt</b></td><td colspan="2" nowrap><b>nicht gespannt</b></td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>l</b></td><td>[&#671;]</td><td>[&#671;&prime;]</td><td>-</td><td>[l&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>n</b></td><td>[&#628;]</td><td>[&#628;&prime;]</td><td>-</td><td>[n&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>r</b></td><td>-</td><td>-</td><td>[r]</td><td>[r&prime;]</td></tr>
</table>
<br>d.h. [l], [n], [&#640;], [&#640;&prime;] fehlen (durch [&#671;], [&#628;], [r], [r&prime;] ersetzt, letzteres am Wortanfang durch [r] ersetzt)<br><br></li>
<li>In <i><b>Munster</b></i> gibt es nurmehr 2 Varianten je Konsonant:
<br><br><table BGCOLOR="#FFFFCC" width="250">
<colgroup>
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
<col width="20%">
</colgroup>
<tr align="center" bgcolor="#FFCC99"><td>&nbsp;</td><td colspan="2"><b>gespannt</b></td><td colspan="2" nowrap><b>nicht gespannt</b></td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>l</b></td><td>[&#671;]</td><td>-</td><td>-</td><td>[l&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>n</b></td><td>[&#628;]</td><td>-</td><td>-</td><td>[n&prime;]</td></tr>
<tr align="center"><td bgcolor="#FFCC99"><b>r</b></td><td>-</td><td>-</td><td>[r]</td><td>[r&prime;]</td></tr>
</table>
<br>d.h. [l], [&#671;&prime;], [n], [&#628;&prime;], [&#640;], [&#640;&prime;] fehlt (durch [&#671;], [l&prime;], [&#628;], [n&prime;] [r], [r&prime;], letzteres am Wortanfang durch [r] ersetzt)
<br>Es existieren (in Dingle) also keine Unterschiede hinsichtlich Gespannt-/Ungespanntheit mehr, nur ein Unterschied breit/schlank, wobei als breite Variante die einst gespannte Variante von l, n verallgemeinert wurde.
<br><br>In manchen Munster-Mundarten existiert au&szlig;er am Wortanfang noch eine schlanke gespannte Variante, dort aber zu [&#331;&prime;] umgeandelt, z.B.: <i>Rinn</i> [rai&#331;&prime;] (daher auch die Anglisierung des Ortsnamens zu ''Ring'').
<br>&nbsp;</li>
<li>Auch im <i><b>L&aacute;rchan&uacute;int</b></i> existieren nur 2 Varianten f&uuml;r l, n, r, hier jeweils nicht n&auml;her definiert als [l] und [l&prime;], [n] und [n&prime;] und [r] und [r&prime;] bezeichnet.</li></ul>

<p>(Urspr&uuml;nglich) gespannte Konsonanten haben auch <b>Einflu&szlig; auf benachbarte Vokale</b>:
<br>Die "Spannung" geht quasi auf die davor stehenden Vokale &uuml;ber. Diese werden daher gel&auml;ngt oder diphthongisiert, wenn die gespannten Konsonanten in betonter Silbe am Wortende stehen. Dies ist jedoch sehr dialektabh&auml;ngig und insbesondere in den Dialekten zu finden, in denen die Unterscheidung gespannt / nicht gespannt bei den Konsonanten selbst verloren ging:

<p>Stehen -ll, -nn, -rr am Wortende, dann gilt:
<ul><li>In <b>Munster</b> ging die Unterscheidunng gespannt/nichtgespannt bei l, n, r verloren, die Vokale zeigen jedoch Diphthongisierung oder L&auml;ngung:
<br>z.B.: <i>donn</i> [daun] statt [do&#628;], <i>ceann</i> [k&prime;aun] statt [k&prime;a&#628;], <i>fill</i> [f&prime;i&#x02D0;l&prime;] statt [f&prime;i&#671;&prime;], <i>barr</i> [baur] statt [ba&#640;].
<br>Vor breitem nn, ll, rr tritt [au], vor schlanken hingegen [ai]
<br>z.B.: <i>poll</i> [paul], <i>poill</i> [pail&prime;]
<br>In <b>Ring</b> und <b>Clare</b> wird auch "i" diphthongisiert zu [ai],
<br>z.B. <i>cill</i> [k&prime;ail&prime;]
<br>in weiten Teilen Munsters (v.a. au&szlig;er Dingle) wird schlankes -nn als [&#331;&prime;] gesprochen, z.B. <i>cinn</i> [ki&#x02D0;&#331;&prime;]/[kai&#331;&prime;]</li>
<li>In einigen Dialekten (bes. <b>Connemara</b>) tritt L&auml;ngung und Diphthongisation auch bei Weiterbestehen der gespannten Konsonanten (au&szlig;er [&#640;]) auf, Diphthongisation ([au]/[ai]) nur bei mittleren Vokalen:
<br>z.B.: <i>donn</i> [dau&#628;], <i>ceann</i> [k&prime;&#593;&#628;], <i>fill</i> [f&prime;i&#671;&prime;], <i>barr</i> [b&#593;&#x02D0;r]</li>
<li>In <b>Mayo</b> und <b>Ulster</b> tritt gew&ouml;hnlich keine L&auml;ngung oder Diphthongisation auf, die gespannte Variante des l, n, r ist hier jedoch sehr lebendig:
<br>z.B.: <i>donn</i> [do&#628;], <i>ceann</i> [k&prime;o&#628;], <i>pill</i> [p&prime;i&#671;&prime;]
<br>L&auml;ngung tritt zumeist nur bei a vor -rr, z.T. vor -ll auf:
<br>z.B.: <i>barr</i> [b&#593;&#x02D0;&#640;], <i>thall</i> [h&#593;&#x02D0;&#671;]</li>
<li>Im <b>L&aacute;rchan&uacute;int</b> werden die gespannten Konsonanten v&ouml;llig ignoriert und wie die nicht gespannten behandelt, auch die Vokale bleiben hier meist kurz,
<br>z.B.: <i>donn</i> [don], <i>ceann</i> [k&prime;an], <i>fill</i> [f&prime;il&prime;], <i>barr</i> [bar]</li></ul>
<p>Stehen -ll, -nn, -rr nicht am Wortende und es folgt ein weiterer Vokal, dann sind die Vokale in allen Dialekten kurz.
<br>z.B.: <i>barr</i> [b&#593;&#x02D0;r] aber: <i>barra</i> [b&#593;r&#601;]
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>ceann</i> [k&prime;au&#628;] aber <i>ceanna</i> [k&prime;a&#628;&#601;]
<p>Treten nach l, n, r direkt weitere Konsonanten (<i>rn, rd, nd, nt, ns, ls, llt, mp</i>) so treten die selben Vokall&auml;ngungen und Diphthongisierungen auf wie bei -ll, -nn, -rr.
<br>Im Gegensatz zu diesen bleiben jedoch die Vokale lang und diphthongisiert, auch wenn anschlie&szlig;end Vokale folgen.
<br>z.B.: <i>bard</i> [b&#593;&#x02D0;rd], <i>barda</i> [b&#593;&#x02D0;rd&#601;].
<br>Insbesondere wichtig ist es bei konsonantisch beginnenden Endungen (Verbendungen, Pluralformen), meist mit t-
<br>z.B.: <i>fillte</i> [f&prime;i&#x02D0;&#671;&prime;t&prime;&#601;] (vgl. kurzes i vor vokal. Endung: <i>filleadh</i> [f&prime;i&#671;&prime;&#601;])

<p><font color="#009900"><b>Wechsel gespanntes und ungespanntes l, n, r am Wortanfang</b></font>
<br>Wo die Unterscheidung von gespannten und nicht gespannten Konsonanten erhalten blieb, gilt die Variante [&#671;], [&#628;] am Wortanfang als <b>unlenierte</b> Form, [l], [n] jedoch als <b>lenierte</b> Form. Im Schriftbild ist dies jedoch nicht zu sehen.
<br>z.B.: <i>das Buch = an leabhar</i> [&#601; &#671;&prime;aur], <i>mein Buch = mo leabhar</i> [m&#601; l&prime;aur], <i>das Nest = an n&eacute;ad</i> [&#601; &#628;&prime;e&#x02D0;d], <i>mein Nest = mo n&eacute;ad</i> [m&#601; n&prime;e&#x02D0;d]
<br>Lediglich das Wort <i>le</i> (= mit)  scheint best&auml;ndig mit einem nicht gespannten l zu beginnen [l&prime;&#601;], nicht: [&#671;&prime;&#601;], d.h. es ist best&auml;ndig leniert.
<br>[&#628;]/[&#628;&prime;] wird auch als <b>Eklipse von d</b> und als <b>n-Vorsatz</b> vor Vokal verwendet:
<br>z.B. <i>zehn T&uuml;ren = deich ndoras</i> [d&prime;e&#x02D0; &#628;or&#601;s], <i>zehn Fische = deich n-iasc</i> [d&prime;e&#x02D0; &#628;&prime;i&#601;sk]
<br>Die Unterscheidung gespanntes und nicht gespanntes r am Wortanfang wird nicht mehr genutzt, au&szlig;er da&szlig; (schriftsprachlich schlankes) r  am Wortanfang unleniert als breites [r] (als Ersatz des verloren gegangenen [&#640;&prime;]), bei Lenition aber in einigen Dialekten als schlankes [r&prime;] gesprochen wird: <i>r&iacute;</i> [ri&#x02D0;], aber <i>a r&iacute;</i> [&#601;&#x02C8;r&prime;i&#x02D0;]

<p><font color="#009900"><b>Gespanntes m und ng</b></font>
<br>Die Konsonanten <b>m</b> und <b>ng</b> ([m], [m&prime;], [&#331;], [&#331;&prime;]) gelten stets als "gespannt". Hierzu gibt es keine ungespannte Form.
Sie bed&uuml;rfen daher keiner Doppeltschreibung oder anderer besonderer Kennzeichnung.
<br>Vokale vor -m und -ng verhalten sich daher genau wie vor -ll, -nn, -rr. Auch hier bleiben die Vokale vor -m, -ng kurz, folgt ein weiterer Vokal.
<br>z.B.: <i>am</i> [&#593;&#x02D0;m], <i>ama</i> [&#593;m&#601;], <i>im</i> [i&#x02D0;m], <i>ime</i> [im&#601;]

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="cluster"><i><font color="#CC0000">Die Konsonantencluster (na cairn chonsan)</font></i></a></h3>

<p>Das Aufeinanderfolgen mehrerer Konsonanten in einer <a href="#silb">Silbe</a> kommt im Irischen wie im Deutschen vor. Jedoch unterscheiden sich die Sprachen in ihren M&ouml;glichkeiten.
Im Irischen kommen einige Gruppen oder Cluster vor, die im Deutschen un&uuml;blich sind (z.B.: <i>tl-, dl-, tn-, mn-, sn-</i>). Andererseits sind einige deutsche Verbindungen un&uuml;blich im Irischen (z.B. <i>pf-, pfl-</i>, etc.)
<br>&Auml;hnlich wie im Deutschen entf&auml;llt bei den stimmlosen Plosiven k,p,t die Behauchung in vielen Clustern (z.B.: [sp] statt [sp<sup>h</sup>])
<p><b><font color="#009900">Silbenanlaute (Onsets):</font></b>
<ul>
<li>zwei Konsonanten:
<ul type="disc"><li>[s] + stimmloser Plosiv: &nbsp;&nbsp;<i>sp-, st-, sc-</i></li>
<li>[s] + [f]: &nbsp;&nbsp;<i>sf-</i> (nur in griech.-st&auml;mmigen Fremdw&ouml;rtern wie <i>sf&eacute;ar = Sph&auml;re</i>)</li>
<li>[s] + [l,r,n,m]: &nbsp;&nbsp;<i>sl-, sr-, sn-, sm-</i> </li>
<li>Plosiv + [l,r]: &nbsp;&nbsp;<i>pl-, pr-, bpl-, bpr- bl-, br-, cl-, cr-, gcl-, gcr-, gl-, gr-, tl-, tr-, dtl-, dtr-, dl-, dr-</i> (durch t-Vorsatz bei sl-, sr- auch <i>tsl-, tsr-</i>)</li>
<li>[f] + [l,r]: &nbsp;&nbsp;<i>fl-, fr-, phl-, phr-</i></li>
<li>[t] + [n]: &nbsp;&nbsp;<i>tn-</i> (durch t-Vorsatz bei sn- auch <i>tsn-</i>)
<br>(in n&ouml;rdl. Dialekten Aussprache [tr])</li>
<li>[k,g,m] + [n]: &nbsp;&nbsp;<i>cn- gn-, mn-</i> (letzteres nur in <i>mn&aacute; = Frauen</i> und Abeitungen davon)
<br>(in n&ouml;rdl. Dialekten Aussprache [kr-], [gr-], [mr-] stattdessen, siehe [ <a href="#fn3">3</a> ], in manchen s&uuml;dl. Dialekten mit Hilfsvokal [c&#601;n-], [g&#601;n-], [m&#601;n-])</li>
<li>nur durch <a href="lenition.htm">Lenition</a> des jeweils ersten Konsonanten entstehen
<br>(Onsets mit s- als erstem Bestandteil k&ouml;nnen jedoch nicht leniert werden, mit Ausnahme lenierbaren <i>sl-, sr-, sn-</i>).
<br>[x,&gamma;] + [l,r,n]: &nbsp;&nbsp;<i>chl-, chr-, chn-, ghl-, ghr-, ghn-, dhl-, dhr-</i>
<br>[v] + [n]: &nbsp;&nbsp;<i>mhn-</i>
<br>[h] + [l,r,n]: &nbsp;&nbsp;<i>shl-, thl-, shr-, thr-, shn-, thn-</i> (Durch das [h] werden [l,r,n] stimmlos: [l&#x0325;,r&#x0325;,n&#x0325;])</li>
<li>nur durch <a href="eklipse.htm">Eklipse</a> des jeweils ersten Konsonanten entstehen:
<br>[d] + [n]: &nbsp;&nbsp;<i>dtn-</i>
<br>[m] + [l,r]: &nbsp;&nbsp;<i>mbl-, mbr-</i> (uneklipsiert nur das Wort <i>ml&eacute;ach</i> als Variante zu <i>bleathach = Mahlgut</i>)
<br>[n] + [l,r]: &nbsp;&nbsp;<i>ndl-, ndr-</i>
<br>[&#331;] + [l,r,n]: &nbsp;&nbsp;<i>ngl-, ngr-, ngn-</i>
<br>([&#331;] + [g] tritt am Wortanfang nicht auf, <i>ng-</i> als Eklipse des g- wird stets nur als [&#331;] gesprochen)</li>
<li>entweder durch Lenition (bei bl-, br-) oder Eklipse (bei fl-, fr-) entstehen:
<br>[v] + [l,r]: &nbsp;&nbsp;<i>bhl-, bhr-, bhfl-, bhfr-</i></li></ul></li>
<li>drei Konsonanten:
<ul type="disc"><li>[s] + stimmloser Plosiv + [l,r]: &nbsp;&nbsp;<i>spl-, spr-, scl-, scr-, str-</i> (<i>stl-</i> kommt nicht vor)</li></ul></li></ul>

<p><b><font color="#009900">Silbenauslaute (Codas):</font></b>
<ul><li>zwei Konsonanten:
<ul type="disc"><li>[l,n,r,m] + stimmloser Plosiv: &nbsp;&nbsp;<i>-lt, -nt, -rt, -lp, -mp, -lc, - rc</i></li>
<li>[&#331;] + [k]: &nbsp;&nbsp;<i>-nc</i></li>
<li>[&#331;] + [g]: &nbsp;&nbsp;<i>-ng</i>
<br>(in den Dialekten kommen Ausprachen der Gruppe auch als [k] oder [&#628;] vor, als reiner velarer Nasal [&#331;] im L&aacute;rchan&uacute;int.)</li>
<li>[r] + [d]: &nbsp;&nbsp;<i>-rd</i></li>
<li>[r] + [n]: &nbsp;&nbsp;<i>-rn</i> (in Munster durch Hilfsvokal getrennt, in Conamara von Vokal gefolgt, z.B.: <i>dorn</i> [dor&#601;n], [do:rn&#601;])</li>
<li>[s] + [t,k]: &nbsp;<i>-st, -sc</i></li>
<li>[x] + [t]: &nbsp;&nbsp;<i>-cht</i> (im n&ouml;rdl. Donegal wird <i>-cht</i> als [rt] gesprochen)</li>
<li>andere Konsonantengruppen werden innerhalb der Silbe immer durch einen <a href="#cunta">Hilfsvokal</a> (siehe dort) aufgespalten, stellen also keine eigentlichen Cluster dar (<i>lb, nb, rb, lbh, nbh, rbh, lch, nch, rch, lg, rg, lm, nm, rm, lmh, nmh, rmh</i>)</li></ul></li>
<li>drei Konsonanten:
<ul type="disc"><li>[l] + [s] + [k]: &nbsp;&nbsp;<i>-lsc</i> in: <i>boilsc = Beule</i></li>
<li>weitere kommen am Silbenende wohl nicht vor
<br>(<i>-ngt</i> wird als [&#331;t], in den Dialekten zumeist [nt] oder [&#628;t] gesprochen.)</li></ul></li></ul>

<p>Alle oben genannten Konsonantengruppen, Onsets wie Codas, k&ouml;nnen prinzipiell schlank oder breit sein.
<br>Dabei gilt gew&ouml;hnlich diese schlanke oder breite Qualit&auml;t f&uuml;r die <i>gesamte</i> Konsonantengruppe.
<br>Bei manchen Clustern gilt dies jedoch nicht. Bei diesen kann der erste Laut innerhalb des Clusters nur breit sein, auch wenn der zweite/dritte schlank ist. Dies sind die Folgenden:
<br>Bei den Onsets <i>sp-, spl-, spr-, sf-, sm-</i> ist das s stets breit. z.B.: <i>spl&eacute;ach</i> [sp&prime;l&prime;e&#x02D0;x], <i>sf&eacute;ar</i> [sf&prime;e&#x02D0;r], <i>sm&eacute;ar</i> [sm&prime;e&#x02D0;r]
<br>Beim Onset <i>sr-</i> tritt in manchen Dialekten keine schlanke Variante auf, es ist dort stets breit. z.B.: <i>srian</i> [sri&#x02D0;&#601;n]/[s&prime;r&prime;i&#x02D0;&#601;n]
<br>In den Codas <i>-cht, -rd, -rn, -rt</i> (und den silben&uuml;bergreifenden Verbindungen <i>-rl-, -rs-</i>) ist der jeweils erste Laut stets breit. z.B.: <i>boichte</i> [boxt&prime;&#601;] nicht: [box&prime;t&prime;&#601;]

<p>Die Behauchung (Aspiration) stimmloser Plosive entf&auml;llt nach [s] und [s&prime;] innerhalb der Onsets <i>sc-, sp-, st-</i> (und <i>scl-, scr-, spl-, spr-, str-</i>)
<br>Die Plosive [k], [p], [t] &auml;hneln somit durch [s]/[s&prime;] stimmlos gewordenem und stets unbehauchtem [g], [b], [d].
<br>Manchmal wird daher auch [sg], [sg&prime;], [sb], [s&prime;b&prime;], [sd], [s&prime;d&prime;] angenommen und fr&uuml;her oft auch <i>sg-, sb-, sd-</i> geschrieben, z.B.: <i>sgoil</i> statt <i>scoil = Schule</i>.

<p>Die genannten Konsonantenverbindungen gelten <i>innerhalb</i> von Silben.
<br>&Uuml;ber Silbengrenzen hinweg k&ouml;nnen weitere Konsonantenzusammenstellungen auftreten (z.B.: <i>ls, ns</i>).
<br>Jedoch werden nicht selten manche Verbindungen gemieden, z.B. durch den Vorgang der <i>Metathese</i>, d.h. Umstellung von Konsonanten.
<br>z.B.: <i>tuiscint = Verstehen</i> statt urspr&uuml;nglich <i>tuigsint</i> (vgl. den Stamm <i>tuig = verstehe!</i>), da -sg- sp&auml;ter -sc- gewohnter als -gs- erschien.
<br>Ebenso k&ouml;nnen in Munster durch die h&auml;ufige Synkope (Ausfall) des Vokals einer unbetonten ersten Silbe weitere Konsonantenverbindungen auftreten,
<br>z.B. [gv] in <i>"gbh&aacute;ilt"</i> [gv&#593;&#x02D0;l&prime;t&prime;] (Standard: <i>gabh&aacute;il = Nehmen</i>)

<p>Die Buchstabenverbindung <i>ng</i> wird &uuml;ber Silbengrenzen hinweg entweder nur als [&#331;] (wie dt. <i>"ng"</i> in <i>Finger</i>) oder aber als [&#331;g] (wie engl. <i>"ng"</i> in <i>finger</i>) gesprochen, letzteres v.a. in S&uuml;dconnacht.
<br>z.B.: <i>teanga = Zunge, Sprache</i> [t&prime;a.&#331;&#601;]/[t&prime;a&#331;.g&#601;]

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="einf"><font color="#CC0000">Die Vokale (na guta&iacute;)</font></a></h2>

Es werden lange von kurzen Vokalen (Selbstlauten) unterschieden.
<br>Im k&uuml;nstlichen <i>L&aacute;rchan&uacute;int</i> (Zentraldialekt) gibt es:
<ul>
<li><b><font color="#009900">Lange Vokale (<i>guta&iacute; fada</i>)</font></b>: [a&#x02D0;], [e&#x02D0;], [i&#x02D0;], [o&#x02D0;], [u&#x02D0;]
<br>Nicht nur die im Schriftbild mit akutem Akzent gekennzeichneten Vokale (&aacute;, &eacute;, &iacute;, &oacute;, &uacute;) sind lang. Auch die Digraphen ao und ae zeigen lange Vokale an. Auch vor bestimmten Konsonanten werden Vokale gel&auml;ngt (siehe <a href="#tens">gespanntes l, n, r</a>), auch weitere Kombinationen f&uuml;hren zur Vokall&auml;ngung (siehe <a href="ortho.htm">Orthographie</a>)                                             </li>
<li><b><font color="#009900">Kurze Vokale (<i>guta&iacute; gairide</i>)</font></b>: [a], [e], [i], [o], [u] sowie den Neutralvokal [&#601;]
<br>Die kurzen Vokale sind eher offener und somit genaugenommen [a], [&#603;], [&#618;], [&#x0254;], [&#x028A;].</li>
</ul>

<p>Kurze unbetonte Vokale werden generell zu  [&#601;] reduziert.
<br>In Ulster sind <i>alle</i> Vokale in unbetonter Silbe kurz, sonst lange Vokale bleiben jedoch klar (und werden nicht zu [&#601;] reduziert). Auch [a] in [ax] (<i>-ach</i>) bleibt in Ulster klar, obwohl kurz.

<p>Weiterhin teilt man Vokale genau wie die Konsonanten in breite und schlanke Vokale ein.
<ul>
<li><b><font color="#009900">Breite Vokale (<i>guta&iacute; leathana</i>)</font></b>: die dunklen (hinteren) Vokale [a], [o], [u]
<br>Ausnahme: die Digraphen <i>ao</i> und <i>ae</i> werden als [i&#x02D0;]/[&#603;&#x02D0;] bzw. [e&#x02D0;] gesprochen, gelten dennoch als <i>breit</i></li>
<li><b><font color="#009900">Schlanke Vokale (<i>guta&iacute; caola</i>)</font></b>: die hellen (vorderen) Vokale [e] und [i].
</li></ul>

<p>Vokale sind allgemein den Konsonanten nachgeordnet und passen sich den umgebenden Konsonanten an, nicht umgekehrt wie im Deutschen. Somit ergibt sich eine gewisse Varianz in der Qualit&auml;t der Vokale.
<br>Vordere Vokale werden neben breiten Konsonanten zentralisiert, hintere Vokale neben schlanken Konsonanten.
<br>So ergibt sich auch eine Bandbreite zwischen vorderen und hinteren a-Lauten, also zw. [&aelig;] und [&#593;], je nach Umgebung (schlanke bzw. breite Konsonanten) und L&auml;nge. (Das typ. deutsche [a] w&auml;re ein zentraler a-Laut.)
<br>In Munster rangieren a-Laute zwischen vorderem [a] und hinteren [&#593;] in kurzer und langer Variante, in Ring gar &uuml;berwieg. gerundetes [&#594;].
<br>In Connemara wird das schriftsprachlich lange &aacute; als [&#593;&#x02D0;] ausgesprochen. Ein anderer a-Laut neben breiten Konsonanten ist dort stets lang [a&#x02D0;], ein a-Laut vor schlanken Konsonanten wird zu ebenfalls langem [&aelig;&#x02D0;].
<br>In Ulster wird indes &aacute; als [&aelig;&#x02D0;] realisiert. In Ulster tendiert [&aelig;&#x02D0;] zudem bis zu [&#603;&#x02D0;].
<br>(Der L&aacute;rchan&uacute;int differenziert nicht und gibt [a]/[a&#x02D0;] in allen F&auml;llen an.)

<p>In einigen Ulster-Mundarten (z.B. in <i>na Rosa</i>) gibt es noch das [&#623;&#x02D0;]. Das ist ein ungerundeter u-Laut (ein geschlossener hinterer ungerundeter Vokal), in irischer Orthographie wird er als <i>"ao"</i> vor breiten Konsonanten wiedergegeben. Die Kombination "ao" wird sonst heute als [i&#x02D0;] (Standard, Connacht, Rest Ulsters) oder [&#603;&#x02D0;] (Munster) ausgesprochen.
<br>z.B. <i>saor</i> [si&#x02D0;r] (Connacht, Standard), [s&#603;&#x02D0;r] (Munster), [s&#623;&#x02D0;r] (z.T. Ulster)
<br>(Vor schlanken Konsonanten wird <i>ao</i>, dann <i>aoi</i> geschrieben, &uuml;berall als [i&#x02D0;] gesprochen.)

<p>Weiter gibt es in Ulster jeweils zwei Formen der kurzen und langen o-Laute: offen [&#x0254;]/[&#x0254;&#x02D0;] und geschlossen [o]/[o&#x02D0;]. (In anderen Dialekten ist des kurze "o" offen, das lange "o" stets geschlossen.)
<br>Langes <i>&oacute;, eo</i> wird neben <i>m, mh, n</i> als geschlossenes [o&#x02D0;] gesprochen, sonst aber zumeist als offenes [&#x0254;&#x02D0;].
<br>Auch die Verbindungen <i>abha, obha, odha, ogha</i> werden in Ulster als geschlossenes [o&#x02D0;] gesprochen (in anderen Dialekten eher [au])
<br>(Im Schottischen G&auml;lisch existiert die gleiche Unterscheidung. Dort wird sie im Schriftbild bei langen Vokalen durch <i>&ograve;</i> [&#x0254;&#x02D0;] und <i>&oacute;</i> [o&#x02D0;] kenntlich gemacht.)

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="nasaliert"><i><font color="#CC0000">Die Nasalierung (an tsr&oacute;na&iacute;l)</font></i></a></h3>

<p>Es gibt in einigen Dialekten <b>nasalierte Vokale (<i>guta&iacute; sr&oacute;nacha</i>)</b>: [a&#x0303;&#x02D0;], [a&#x0303;], [&#593;&#x0303;&#x02D0;], [&#593;&#x0303;], [&aelig;&#x0303;&#x02D0;], [&aelig;&#x0303;], [e&#x0303;&#x02D0;], [e&#x0303;], [i&#x0303;&#x02D0;], [i&#x0303;], [o&#x0303;&#x02D0;], [o&#x0303;], [u&#x0303;&#x02D0;], [u&#x0303;].
<br>Die Nasalierung ist deutlich geringer ausgepr&auml;gt als z.B. im Franz&ouml;sischen und ist vor allem nicht sehr konsistent. Sie tritt nur bei einigen, v.a. &auml;lteren Sprechern, auf.
<br>Nasalvokale k&ouml;nnen dann phonemisch werden, wenn im Schriftbild <i><b>mh</b></i> erscheint, ob als Konsonant [v]/[w] oder Teil des Vokals bzw. Diphthongs,
<br>z.B.: <i>l&aacute;imh = H&auml;nde</i> [l&atilde;&#x02D0;v&prime;], <i>comhairle = Ratschlag</i> [k&otilde;&#x02D0;r&prime;l&prime;&#601;], <i>damhsa = Tanz</i> [da&#x0303;u&#x0303;s&#601;].
<br>Es treten aber auch Nasalvokale auf, ohne am Schriftbild erkennbar zu sein, z.B. <i>&aacute;th = Furt</i> [&#593;&#x0303;&#x02D0;]
<br>Es k&ouml;nnen Minimalpaare mit nicht nasalierten Vokalen entstehen,
<br>z.B. <i>c&oacute;ir = recht</i> [co&#x02D0;r&prime;], <i>os comhair = gegen&uuml;ber</i> [os co&#x0303;&#x02D0;r&prime;], <i>abhras = Handarbeit</i> [aur&#601;s], <i>amhras = Zweifel</i> [a&#x0303;u&#x0303;r&#601;s], <i>&aacute;dh = Gl&uuml;ck </i>[&#593;&#x02D0;], <i>&aacute;th = Furt</i> [&#593;&#x0303;&#x02D0;]
<br>Nasalvokale entstehen unwillk&uuml;rlich auch in der Nachbarschaft anderer nasaler Konsonanten (<i><b>m, n, ng</b></i>), vor allem in betonter Silbe, ohne da&szlig; sie hier selbst phonemisch werden k&ouml;nnen.
<br>Nasalierung des Vokals tritt aber auch auf, auch wenn der eigtl. Nasal-Konsonant in der Aussprache verschwindet, z.B. durch [r] ersetzt wird:
<br>z.B. <i>sn-</i> [sn] zu <i>tsn-</i> [tr]: <i>an tsneachta = des Schnees</i> [&#601; t&prime;r&prime;&aelig;&#x0303;&#x02D0;xt&#601;], oder <i>cn-</i> [kr] in <i>cnoc</i> [kru&#x0303;k], <i>mn-</i> in <i>mn&aacute;</i> [mr&#593;&#x0303;&#x02D0;].

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="schwa"><i><font color="#CC0000">Der Neutralvokal oder Schwa (an guta neodrach n&oacute; an guta doil&eacute;ir)</font></i></a></h3>
<ul>
<li>Das Schwa ist ein mittlerer Zentralvokal, ein stets kurzer, "unartikulierter" Laut, weder a noch e noch i. Im Deutschen wird er auch als "Murmel-e" bezeichnet.</li>
<li>In IPA-basierten Umschriften wird daf&uuml;r ein umgedrehtes e-Zeichen [&#601;] verwendet
<br>z.B.: dt. <i>Blume</i> [blu&#x02D0;m&#601;].
<br>z.B.: <i>leathan = breit</i> [l&prime;ah&#601;n], <i>eile = andere</i> [el&prime;&#601;]
<br>In manchen irischen Umschriften wird ein i-gef&auml;rbter "schlanker" Schwa-Laut (wie "i" im dt. Wort "mit") unterschieden und daf&uuml;r [&#x026A;] verwendet (manchmal gar [i]). Dieses [&#x026A;] tritt neben schlanken Konsonanten auf.
<br>z.B.: <i>eile = andere</i> [el&prime;&#x026A;]. Die i-F&auml;rbung ist zwar h&ouml;rbar, jedoch ergibt sich die i-F&auml;rbung des Neutralvokals ganz automatisch durch die benachbarten schlanken Konsonanten, ohne da&szlig; es einer besonderen Kennzeichnung bedarf.
Im Prinzip klingt <i>eile</i> wie das deutsche Wort <i>Elle</i> und keinesfalls wie <i>Elli</i>, wie man vielleicht irrt&uuml;mlich annehmen k&ouml;nnte. Somit wird hier [el&prime;&#601;] als (verallgemeinernde) Umschrift vorgezogen.
Dennoch kann der Unterschied  [&#601;]/[&#x026A;] oft st&auml;rker h&ouml;rbar sein, als die Qualit&auml;t des Konsonanten, z.B. <i>consan</i> / <i>consain</i> [kons&#601;n] / [kons&#x026A;n&prime;], so insbes. auch in der Verbendung -im [&#x026A;m&prime;]</li>
<li>In unbetonter Silbe wird in vielen irischen Dialekten <i>jeder</i> kurze Vokal als Schwa [&#601;] gesprochen.
<br>z.B.: <i>laethanta = Tage</i> [le&#x02D0;h&#601;nt&#601;], <i>baile</i> [bal&prime;&#601;], <i>inti</i> [in&prime;t&prime;&#601;]</li>
<li><b><font color="#009900">Die Epenthese (<i>an eipint&eacute;is</i>)</font></b>:
<br>Manchmal wird der Schwa-Laut nicht geschrieben, jedoch als <a href="#cunta">Hilfsvokal</a> (<i>guta c&uacute;nta</i>) zwischen bestimmten Konsonanten gesprochen (mehr dazu siehe unten):
<br>z.B.: <i>gorm = blau</i> [gor&#601;m], <i>ainm = Name</i> [an&prime;&#601;m&prime;]</li>
<li><b><font color="#009900">Die Elision (<i>an b&aacute;</i>)</font></b>:
<ul><li><b>Elision im Wortkontakt</b>
<br>Der Schwa-Laut im An- oder Auslaut ist unter bestimmten Bedingungen nicht zu h&ouml;ren und wird "verschluckt". Dies gilt f&uuml;r alle Dialekte.
<ul type="square"><li>St&ouml;&szlig;t in normaler Sprechgeschwindigkeit ein [&#601;] auf einen anderen Vokal, so f&auml;llt das [&#601;] weg.
<br>z.B.: <i>T&aacute; s&eacute; <b>a</b>g &oacute;l = Er trinkt</i> [t&#593;&#x02D0; s&prime;<b>e&#x02D0;</b>go&#x02D0;l] <i>nicht:</i> [t&#593;&#x02D0; s&prime;<b>e&#x02D0; <font color="#FF0000">&#601;</font></b>g o&#x02D0;l]
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>bail<b>e</b> &aacute;lainn = sch&ouml;nes Dorf</i> [bal&prime;<b>&#593;&#x02D0;</b>l&#601;&#628;&prime;] <i>nicht:</i> [bal&prime;<b><font color="#FF0000">&#601;</font> &#593;&#x02D0;</b>l&#601;&#628;&prime;]
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>bliant<b>a</b> &oacute; shin = vor einigen Jahren</i> [b&prime;l&prime;i&#x02D0;&#601;nt <b>o&#x02D0;</b> hin&prime;] <i>nicht:</i> [b&prime;l&prime;i&#x02D0;&#601;nt<b><font color="#FF0000">&#601;</font> o&#x02D0;</b> hin&prime;]</li>
<li>Sto&szlig;en zwei [&#601;] aufeinander, wird nur ein [&#601;] gesprochen.
<br>z.B.: <i>na gaoth<b>a</b> aduaidh = die Nordwinde</i> [n&#601; gi&#x02D0;h<b>&#601;</b>du&#601;] <i>nicht:</i> [n&#601; gi&#x02D0;h<b><font color="#FF0000">&#601;</font> &#601;</b>du&#601;]</li></ul>
Elision f&uuml;hrt so zur Verk&uuml;rzung schriftsprachlich l&auml;ngerer Ausdr&uuml;cke, ganze W&ouml;rter verschwinden so (insbes. W&ouml;rter wie "a" [&#601;] oder "i" [&#601;]).
<br>Wenn weitere Vokale zum Schwa verk&uuml;rzt werden und so neben anderen Vokalen entfallen, wird es noch k&uuml;rzer:
<br>z.B.: <i>Gabh i leith anseo! = Komm her!</i> [g<b>o</b>l&prime;<b>&#601;</b>n&prime;s&prime;o] <i>nicht:</i> [go <b><font color="#FF0000">&#601;</font></b> l&prime;<b><font color="#FF0000">&#601;</font> &#601;</b>n&prime;s&prime;o] (&lt; [go <b><font color="#FF0000">&#601;</font></b> l&prime;<b><font color="#FF0000">e</font></b>h <b>&#601;</b>n&prime;s&prime;o])
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; a fhios aige. = Er wei&szlig;.</i> [t<b>&#593;&#x02D0;</b>s eg&prime;&#601;] <i>nicht:</i> [t<b>&#593;&#x02D0; <font color="#FF0000">&#601; &#601;</font></b>s eg&prime;&#601;]
</li>
<li><b>Elision nach Pausen</b>
<br>An Beginn einer Aussage oder nach einer Pause wird ein anlautender Schwa-Laut oft weggelassen. Dies betrifft z.B. die Vokativ-Partikel <i>a</i> oder die Frage-Partikel <i>an</i>, die so oft verstummen.
<br>z.B.: <i>A She&aacute;in, c&eacute;n chaoi a bhfuil t&uacute;? = Se&aacute;n, wie geht es dir?</i> [x&prime;&#593;&#x02D0;n&prime; k&prime;e&#x02D0;xi&#x02D0;wil&prime;tu]</li>
<li><b>Elision vor Pausen</b>
<br>In manchen Dialekten (Mayo: Erris und Tourmakeady) wird ein Schwa-Laut im Auslaut insbes. nach stimmlosen Konsonanten stets am Ende von &Auml;u&szlig;erungen bzw. vor Pausen weggelassen.
<br>Er ist nur dann h&ouml;rbar, wenn ein weiteres Wort mit Konsonant folgt.
<br>z.B.: <i>as a ph&oacute;ca = aus seiner Tasche</i> [as &#601; fo&#x02D0;k], <i>as a ph&oacute;ca m&oacute;r = aus seiner gro&szlig;en Tasche</i> [as &#601; fo&#x02D0;k<b><font color="#FF0000">&#601;</font></b> mo&#x02D0;r]</li></ul>
</li></ul>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="cunta"><font color="#CC0000"><i>Der Hilfsvokal (an guta c&uacute;nta)</i></font></a></h3>

<p>In bestimmten Situationen tritt bei den <i>Liquiden</i> <font color="#FF0000"><b>l, n, r</b></font> ein ungeschriebener Vokal hinzu, der sog. <b>Hilfsvokal</b> <i>(c&uacute;namh = Hilfe)</i>.
<br>Dieser Vokal wird auch <b>epenthetischer Vokal</b> <i>(epenthetisch = eingeschoben)</i> oder <b>Spro&szlig;vokal</b> genannt.
<br>Der Vorgang wird als <b>Epenthese</b> oder mit dem Sanskrit-Wort <i>Svarabhakti</i> bezeichnet.
<p>Hinter <b><i><u>kurzem</u></i></b> Vokal wird zwischen&nbsp; <font color="#FF0000"><b>l, n, r</b></font> und nachfolgendem <font color="#FF0000"><b>b, bh, ch, g, m, mh</b></font> in gesprochenem Irisch in allen Dialekten ein <i>nicht</i> geschriebener Vokal eingef&uuml;gt.
<br>Dies sind die folgenden Kombinationen:

<p><blockquote><table width="300" BGCOLOR="#FFFFCC">
<colgroup>
<col width="16%"><col width="14%"><col width="14%"><col width="14%"><col width="14%"><col width="14%"><col width="14%"><col width="14%">
</colgroup>
<tr bgcolor="#FFCC99"><td>&nbsp;</td><td><b>b</b></td><td><b>bh</b></td><td><b>ch</b></td><td><b>g</b></td><td><b>m</b></td><td><b>mh</b></td></tr>
<tr>
<td bgcolor="#FFCC99">&nbsp;<b>l</b></td>
<td><font color="#FF0000"><b>lb</b></font></td>
<td><font color="#FF0000"><b>lbh</b></font></td>
<td><font color="#FF0000"><b>lch</b></font></td>
<td><font color="#FF0000"><b>lg</b></font></td>
<td><font color="#FF0000"><b>lm</b></font></td>
<td><font color="#FF0000"><b>lmh</b></font></td></tr>
 <tr><td bgcolor="#FFCC99">&nbsp;<b>n</b></td>
 <td><font color="#FF0000"><b>nb</b></font></td>
 <td><font color="#FF0000"><b>nbh</b></font></td>
 <td><font color="#FF0000"><b>nch</b></font></td>
 <td>(<font color="#FF0000"><b>ng</b></font>)*</td>
 <td><font color="#FF0000"><b>nm</b></font></td>
 <td><font color="#FF0000"><b>nmh</b></font></td></tr>
 <tr><td bgcolor="#FFCC99">&nbsp;<b>r</b></td>
 <td><font color="#FF0000"><b>rb</b></font></td>
 <td><font color="#FF0000"><b>rbh</b></font></td>
 <td><font color="#FF0000"><b>rch</b></font></td>
 <td><font color="#FF0000"><b>rg</b></font></td>
 <td><font color="#FF0000"><b>rm</b></font></td>
 <td><font color="#FF0000"><b>rmh</b></font></td></tr>
</table></blockquote>

<br>Gesprochen wird der Hilfsvokal im Irischen stets als Schwa [&#601;].
<br>Dies tritt sowohl dann auf, wenn diese Konsonanten am Silben-/Wortende stehen oder weitere (lange oder kurze) Vokale folgen.
<br>z.B.: <i>gorm</i> [gor<b>&#601;</b>m] <i>= blau; dearg</i> [d&prime;ar<b>&#601;</b>g]<i> = rot; leanbh </i>[l&prime;an<b>&#601;</b>v]<i> = Kind; ainm </i>[an&prime;<b>&#601;</b>m&prime;]<i> = Name; Colm</i> [kol<b>&#601;</b>m]; <i>dorcha</i> [dor<b>&#601;</b>x&#601;] <i>= dunkel</i>; <i>buirgl&eacute;ir</i> [bir&prime;<b>&#601;</b>g&prime;l&prime;e&#x02D0;r&prime;] <i>= Einbrecher</i>.

<p>Nach <i><u><b>langen</b></u></i> Vokalen und Diphthongen tritt jedoch kein Hilfsvokal auf.
<br>z.B.: <i>t&eacute;arma</i> [t&prime;e&#x02D0;rm&#601;], <i>dualgas</i> [du&#601;lg&#601;s]

<p>Der Hilfsvokal dient der leichteren Aussprache. Aufgrund der Qualit&auml;t irischer Liquide sprechen sich obige Konsonantenverbindungen mit Hilfsvokal leichter aus. <a name="fnverweis2">[</a> <a href="#fn2">2</a> ]
<br>Geschrieben wird der Hilfsvokal v.a. aus etymologischen Gr&uuml;nden nicht, da der Hilfsvokal erst recht sp&auml;t entstand und immer in gleicher, regelm&auml;&szlig;iger Umgebung auftritt, so da&szlig; eine explizite Schreibung unn&ouml;tig erscheint.

<p>*) Die Konsonantenverbindung <font color="#FF0000"><b>ng</b></font> pa&szlig;t zwar ebenfalls in obige Liste (Folge von n und g), sie dient jedoch zumeist der Schreibung des velaren Nasals [&#331;] (wie deutsches <i>"ng"</i> in "Wange") bzw. dessen schlanker Variante, des [&#331;&prime;]. Es tritt dann nat&uuml;rlich kein Hilfsvokal dazwischen. Auch bei der in Connacht h&auml;ufigen Aussprache als [&#331;g] tritt kein Vokal dazwischen.
<br>Nur in Ausnahme-F&auml;llen werden <i>n</i> und <i>g</i> getrennt, also nicht als velarer Nasal, gesprochen und nur dann wird ein Hilfsvokal eingeschoben. (z.B. <i>Mac Congail</i> (ein Name) [m&#601;&#x02C8;kon&#601;g&#601;l&prime;].

<p>Zwischen <font color="#FF0000"><b>l, n, r</b></font> und nachfolgendem <font color="#FF0000"><b>f, p</b></font> tritt dann ein Hilfsvokal, wenn die Schreibung <i>f</i> und <i>p</i> von originalem <i>bhth, mhth</i> und <i>bth</i> herstammt, also ein stimmlos gewordenes <i>bh, mh</i> und <i>b</i> darstellt
<br>z.B.: <i>dearfa</i> (&lt; <i>dearbhtha</i>) [d&prime;ar&#601;f&#601;] <i>= sicher, bestimmt</i>

<p>Der Hilfsvokal f&uuml;hrt formal nicht zu Mehrsilbigkeit. Ein Wort wie <i>gorm</i> oder <i>ainm</i> gilt trotz Hilfsvokal als einsilbig.
<p>Eine <a href="palat.htm">Palatalisierung</a> in W&ouml;rtern mit Hilfsvokal betrifft immer beide letzten Konsonanten.
<br>z.B.: <i>dearg = rot</i> [d&prime;ar&#601;g], Komparativ <i>deirge = r&ouml;ter</i> [d&prime;er&prime;&#601;g&prime;&#601;]

<p><b><font color="#009900">Dialektbedingte Unterschiede</font></b>:
<ul><li>Urspr&uuml;nglich drei- und mehrsilbige W&ouml;rter widerstehen in <i>Connacht</i> der Epenthese,
<br>z.B.: <i>Cairmil&iacute;teach</i> [ka<b>r&prime;m&prime;</b>&#601;l&prime;i&#x02D0;t&prime;&#601;x] <i>= Karmeliter</i>, nicht [ka<b>r&prime;&#601;m&prime;</b>&#601;l&prime;&hellip;], wie in Ulster und Munster</li>
<li>Hilfsvokal + breites <i>bh</i> wird in <i>Connacht</i> zu [u&#x02D0;], z.B.: <i>garbh</i> [gar&#601;v] &#x2192; [gar<b>u&#x02D0;</b>] <i>= rau</i></li>
<li>In <i>Munster</i> ist Epenthese indes h&auml;ufiger als in anderen Dialekten:
<ul type="square"><li>Ein Hilfsvokal wird auch dann eingesetzt, wenn obige Konsonantenverbindungen erst bei <b>Zusammensetzungen</b> und <b>Vorsilben</b> auftreten:
<br>z.B.: <i>an-mhaith</i> [an<b>&#601;</b>vah] <i>= sehr gut</i>, daher in Munster auch z.T. so geschrieben: "<i>ana-mhaith</i>"; <i>seanbhean</i> [&#x02C8;s&prime;an<b>&#601;</b>&#x02C8;v&prime;an] <i> = alte Frau</i>, "<i>seana-bhean</i>"</li>
<li>Es tritt Epenthese auch bei <i><b>rn</b></i> auf, z.B.: <i>corn</i> [kor<b>&#601;</b>n] <i>= Kelch</i>, <i>dorn</i> [dor<b>&#601;</b>n] <i>=Faust</i>.</li>
<li>Epenthese tritt bei <b>l, n, r als zweiten Bestandteil</b> auf, sogar bei langem oder diphthongierten Vokal,
<br>z.B.: <i>imleac&aacute;n</i> [im&prime;<b>&#601;</b>&prime;l&prime;&#601;k&#593;&#x02D0;n] <i>= Nabel</i>, <i>seamr&oacute;g</i> [s&prime;am<b>&#601;</b>ro&#x02D0;g] <i>= Shamrock</i>, <i>sampla</i> [saump<b>&#601;</b>l&#601;] <i>= Beispiel</i>, <i>oibre</i> [eb&prime;<b>&#601;</b>r&prime;&#601;] <i>= Arbeit (gen.)</i>, <i>ocras</i> [ok<b>&#601;</b>r&#601;s] <i>= Hunger</i>.
<br>Bei <i><b>th</b></i> + <i><b>l, n, r</b></i> (<i><b>thl, thn, thr</b></i>) tritt dies bei kurzem Vokal auf, z.B.: <i>aithne = Bekanntschaft</i> [ah<b>&#601;</b>n&prime;&#601;]
<br>Bei <i><b>cn, mn, gn</b></i> tritt Epenhese in einigen Dialekten auch am Wortanfang (z.B.: <i>mn&aacute;</i> [m&#601;n&#593;&#x02D0;], <i>gn&oacute;</i> [g&#601;no&#x02D0;], <i>cn&aacute;mh</i> [k&#601;n&#593;&#x02D0;v]) <a name="fnverweis3">[</a> <a href="#fn3">3</a> ].</li></ul></li></ul>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><i><a name="diph"><font color="#CC0000">Die Diphthonge (na d&eacute;fhogair)</font></a></i></h3>
<p>Es gibt folg. Diphthonge (Zwielaute), also Verbindungen zweier Vokale:
<ul><li>[au] z.B.: <i>abh</i> in <i>abhainn</i> [aun&prime;] (= Flu&szlig;)</li>
<li>[ai] z.B.: <i>adha</i> in <i>radharc</i> [rairk] (= Sicht)</li>
<li>[u&#601;] z.B.: <i>ua</i> in <i>fuar</i> [fu&#601;r] (= kalt)</li>
<li>[i&#601;] z.B.: <i>ia</i> in <i>ciall</i> [k&prime;i&#601;l] (= Verstand)</li></ul>
<p>in manchen Dialekten gibt es zus&auml;tzlich noch weitere oder leicht abweichende Diphthonge, z.B. [ou].
<br>Es k&ouml;nnen in einigen Dialekten (vornehml. in Munster) auch die <i>nasalierten Dphthonge</i> [&atilde;u] und [&atilde;i] auftreten. Das ist dann der Fall, wenn der Diphthong durch eine Kombination mit <i>mh</i> entsteht, z.B.: <i>amhras = Zweifel</i> [&atilde;ur&#601;s], <i>aimhleas = Nachteil</i> [&atilde;il&prime;&#601;s]

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="gleit"><font color="#CC0000">Die Gleitlaute (na sleamhn&oacute;ga)</font></a></h2>

Im Irischen k&ouml;nnen schlanke (palatale) Konsonanten von breiten (dunklen) Vokalen ([a], [o], [u]) sowie breite (velare) Konsonanten
von schlanken (hellen) Vokalen ([e], [i]) umgeben sein.
<br>Obwohl sich Vokale den umgebenden Konsonanten anpassen, verbleibt doch ein Unterschied in der "Breite". Bei der Aussprache entstehen so unwillk&uuml;rlich kurze Gleitlaute, die nicht als echte, selbst&auml;ndige Laute wahrgenommen werden.
<br>In der &uuml;blichen Umschrift werden Gleitlaute nicht extra dargestellt. (Durch die Darstellung palataler Konsonanten mittels Hochstrich [&prime;] ergibt sich die An- oder Abwesenheit von Gleitlauten hinreichend.)

<p><b><font color="#CC0000">Offglides (iarshleamhn&oacute;ga)</font></b>
<p>Offglides (Abglitte) entstehen zw. Konsonant und folgendem Vokal.
<p><b><font color="#009900">Der palatale Offglide (<i>an iarshleamhn&oacute;g chaol</i>)</font></b>
<br>Der palatale Offglide erscheint nach schlankem Konsonanten vor breitem Vokal ([a], [o], [u]).
<br>Es ist gew&ouml;hnlich ein [<sup><font size="-2">j</font></sup>], ein stimmhafter palataler Approximant.
<br>z.B.: <i>neach</i> [n&prime;ax], eigtl. [n&prime;<sup><font size="-2">j</font></sup>ax] (schlanker Konsonant n&prime; + breiter Vokal a)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>beo</i> [b&prime;o&#x02D0;], eigtl. [b&prime;<sup><font size="-2">j</font></sup>o&#x02D0;] (schlanker Konsonant b&prime; + breiter Vokal o&#x02D0;)
<p><b><font color="#009900">Der velare Offglide (<i>an iarshleamhn&oacute;g leathan</i>)</font></b>
<br>Der velare Offglide erscheint nach breiten Konsonanten vor schlankem Vokal ([e], [i]).
<br>Es ist gew&ouml;hnlich ein [<sup><font size="-2">&#624;</font></sup>], ein stimmhafter velarer Approximant.
<br>Nach Labialen ([b], [p], [f], [m]) ist auch der Gleitlaut labialisiert und entspricht dann dem Laut [<sup><font size="-2">w</font></sup>]. Beide werden gelegtl. als [<sup><font size="-2">u</font></sup>] zusammengefasst.
<br>z.B.: <i>naoi</i> [ni&#x02D0;], eigtl. [n<sup><font size="-2">&#624;</font></sup>i&#x02D0;] (breiter Konsonant n + schlanker Vokal i&#x02D0;)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>bu&iacute;</i> [bi&#x02D0;], eigtl. [b<sup><font size="-2">w</font></sup>i&#x02D0;] (breiter Konsonant b + schlanker Vokal i&#x02D0;)
<p>Im Falle des schlanken s ([s&prime;] bzw. [&#x0283;]) und ch ([x&prime;] bzw. [&ccedil;]) entstehen keine Gleitlaute: <i>seo</i> [s&prime;o], <i>cheol</i> [x&prime;o&#x02D0;l].
<br>Im Falle des breiten bh, mh (sofern als [w]) f&auml;llt Konsonant und Gleitlaut zusammen.
<br>In manchen Dialekten erscheint ein velarer Gleitlaut auch zwischen einigen breiten Konsonanten (insbes. [b, m]) und [a], z.B. <i>baile</i> [b<sup><font size="-2">w</font></sup>al&prime;&#601;], <i>maith</i> [m<sup><font size="-2">w</font></sup>a].

<p>Da bei [h] keine phonematische Unterscheidung in breit und schlank gemacht wird, treten entsprechend auch keine Gleitlaute auf (<i>shu&iacute;</i> also [hi&#x02D0;], nicht [h<sup><font size="-2">&#624;</font></sup>i&#x02D0;]).

<p><b><font color="#CC0000">Onglides (r&eacute;amhshleamhn&oacute;ga)</font></b>
<p>Onglides (Anglitte) entstehen zwischen Vokal und folgendem Konsonanten.
<p><b><font color="#009900">Der palatale Onglide (<i>an r&eacute;amhshleamhn&oacute;g chaol</i>)</font></b>
<br>Der palatale Onglide [<sup><font size="-2">i&#x0306;</font></sup>] entsteht nach breitem Vokal und vor schlankem Konsonanten.
<br>z.B.: <i>&aacute;it</i> [&#593;&#x02D0;t&prime;], eigtl. [&#593;&#x02D0;<sup><font size="-2">i&#x0306;</font></sup>t&prime;] (breiter Vokal &#593;&#x02D0; + schlanker Konsonant t)
<p><b><font color="#009900">Der velare Onglide (<i>an r&eacute;amhshleamhn&oacute;g leathan</i>)</font></b>
<br>Der velare Onglide [<sup><font size="-2">&#601;&#x0306;</font></sup>], ein kurzer Schwa-Laut, entsteht nach schlankem Vokal und vor breitem Konsonanten.
<br>z.B.: <i>d&iacute;ol</i> [d&prime;i&#x02D0;l], eigtl. [d&prime;i&#x02D0;<sup><font size="-2">&#601;&#x0306;</font></sup>&#619;] (schlanker Vokal i&#x02D0; + breiter Konsonant l)


<p>Im <i>Schriftbild</i> erscheinen keine eigentlichen Entsprechungen dieser Gleitlaute. Lediglich die <i>Breite</i> oder <i>Schlankheit</i> der Konsonanten wird durch stumme Vokalzeichen bezeichnet,
<br>z.B. das u in <i>bu&iacute;</i> [bi&#x02D0;] oder das e in <i>beo</i> [b&prime;o&#x02D0;].
<br>Diese Vokalzeichen k&ouml;nnen daher ein Hinweis auf einen solchen Gleitlaut darstellen und werden daher manchmal ebenfalls als "sleamhn&oacute;g" bezeichnet.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="silb"><font color="#CC0000">Die Silbe (an siolla)</font></a></h2>

<p>Irische Silben bestehen aus einem Vokal (<i><b><font color="#CC0000">Nukleus</font></b></i>) sowie einem konsonantischen Beginn (<i><b><font color="#CC0000">Onset</font></b></i>) und Ende (<i><b><font color="#CC0000">Coda</font></b></i>). Sowohl Onset und Coda kann entfallen (wie im Deutschen).
<br>Der Nukleus kann ein langer oder kurzer Vokal oder ein Diphthong sein. (Konsonantische Nuklei treten nicht auf.)
<br>Ein Onset kann aus 0-3 Konsonanten bestehen, eine Coda aus 0-2 (Ausnahme: 3 Konsonanten -lsc).
<br>Es sind also Silben mit der Struktur <b>V</b> (nur Vokal als Nukleus) bis hin zu <b>CCCVCC</b> (3 Konsonanten im Onset, 2 Konsonanten in der Coda) m&ouml;glich.
<p>S&auml;mtliche Einzelkonsonanten k&ouml;nnen im Onset auftreten, manche nur durch <a href="lenition.htm">Lenition</a> des Silbenanfangs, [&#331;] und [&#331;&prime;] nur durch <a href="eklipse.htm">Eklipse</a>, [h] nur durch Lenition von s oder t (<i>sh, th</i>), durch <a href="thnd.htm#h">h-Vorsatz</a> oder aber in Fremdw&ouml;rtern.
<br>In der Coda k&ouml;nnen alle Konsonanten vorkommen, au&szlig;er [&gamma;] (schriftsprachl. <i>-dh</i> und <i>-gh</i> wird entweder stimmlos zu [x] oder es treten andere &Auml;nderungen ein).
<br>M&ouml;gliche <a href="#cluster">Konsonantengruppen</a> in Onset und Coda wurden bereits oben besprochen.
<p><b><font color="#009900"><i>Vokalqualit&auml;t</i></font></b>:
<br>Zwischen schlankem Onset und schlanker Coda mu&szlig; ein <i>kurzer</i> Vokal auch schlank sein: <b>C&prime;V&prime;C&prime;</b>.
<br>Zwischen breitem Onset und breiter Coda steht entsprechend stets ein breiter kurzer Vokal: <b>CVC</b>.
<br>Bei <i>langen</i> Vokalen und Diphthongen gilt dies nicht. Hier sind alle Vokal-Kombinationen m&ouml;glich: <b>C&prime;V&prime;&#x02D0;C&prime;</b>, <b>C&prime;V&#x02D0;C&prime;</b>, <b>CV&#x02D0;C</b>, <b>CV&prime;&#x02D0;C</b>
<br>Ebenso gilt es nicht bei ungleicher Qualit&auml;t von Onset und Coda: <b>C&prime;VC, C&prime;V&prime;C</b>, <b>CVC&prime;</b>, <b>CV&prime;C&prime;</b>.

<p><b><font color="#009900"><i>Schlanker und breiter Null-Onset</i></font></b>:
<br>Auff&auml;llig ist im Irischen, da&szlig; auch bei Fehlen eines Anfangskonsonanten (Onsets) eine Markierung in breit oder schlank vorliegen kann, welche vom Vokal der Silbe abweicht und bei alleinigem Sprechen der Silbe nicht h&ouml;rbar ist.
<br>Diese Markierung kommt aber dann zum Tragen, wenn der Silbe ein Konsonant vorgesetzt wird, z.B. in Form eines sich anlehnenden Wortes (z.B. Pr&auml;position <i>d&#x2019;</i>, Possessivpronomen <i>m&#x2019;, d&#x2019;</i>, Kopula <i>b&#x2019;</i>, Artikel <i>an</i>) und n-, t-Vors&auml;tzen. Schriftsprachlich wird diese Markierung immer durch stumme Vokalzeichen sichtbar gemacht,
<br>Schlanker Null-Onset, z.B.: <i>eochair = Schl&uuml;ssel</i> [ox&#601;r&prime;] aber <i>d&#x2019;eochair = dein Schl&uuml;ssel</i> [d&prime;ox&#601;r&prime;]
<br>Breiter Null-Onset, z.B.: <i>o&iacute;che = Nacht</i> [i&#x02D0;x&prime;&#601;] aber <i>d&#x2019;o&iacute;che = deine Nacht</i> [di&#x02D0;x&prime;&#601;]
<br>Mehr zur Schreibung des Null-Onsets siehe <a href="ortho.htm#onset">Vokalkennzeichnung am Wortanfang</a>.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="bet"><font color="#009900">Die Prosodie (an phros&oacute;id)</font></a></h2>

<p>Die &Uuml;berschrift <i>Prosodie</i> ist etwas hochtrabend, zumal der Gegenstand auch mangels mir vorlieg. Literatur nur angerissen werden kann. Es beinhaltet die Satzmelodie samt Intonation, Sprechtempo, Betonung und Akzentuierung von Redebestandteilen.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="wobet"><font color="#CC0000">Die Betonung innerhalb des Wortes (an bh&eacute;im ghutha)</font></a></h3>

Nach der Betonung kann man 2 Dialektgruppen unterscheiden:

<p><b><font color="#009900"><i>1. Connacht und Ulster:</i></font></b>
<br>In diesen Dialekten liegt stets die <b>Betonung auf der 1. Silbe</b>.
<br>In mehrsilbigen W&ouml;rtern erhalten Silben mit langen Vokalen eine Nebenbetonung.
<br>Nur wenige W&ouml;rter werden auf der 2. Silbe betont (in Zusammensetzungen, z.B. mit unbetontem ersten Silben, die sich aus Pr&auml;positionen, Partikeln etc. herleiten,  wie a-, is-, zumeist Adverbien),
<br>z.B.: <i>ar&eacute;ir</i> [&#601;&#x02C8;re&#x02D0;r&prime;], <i>anocht</i> [&#601;&#x02C8;noxt], <i>istigh</i> [&#601;&#x02C8;s&prime;t&prime;i&#x02D0;], <i>at&aacute;</i> [&#601;&#x02C8;t&#593;&#x02D0;],
<br>Einige Fremdw&ouml;rter werden auf der 2. Silbe betont, z.B. <i>tobac</i> [to&#x02C8;bac],
<br>Andere Vorsilben erhalten die Hauptbetonung, intensivierende Vorsilben (z.B. an- = sehr) werden gleich der n&auml;chsten Silbe betont, z.B.: <i>an-mhaith</i> [&#x02C8;an&#x02C8;wah]
<br>Gelegtl. tritt Betonung der 2. Silbe auch in irischen W&ouml;rtern auf, z.B.: <i>ar&aacute;n</i> [&#601;&#x02C8;r&#593;&#x02D0;n], nicht selten mit Ausfall der 1. Silbe [r&#593;&#x02D0;n]. Dies wom&ouml;glich durch munsterischen Einflu&szlig;.

<p><b><font color="#009900"><i>2. Munster:</i></font></b>
<br>Hier sind die Betonungsregeln komplizierter.
<br>Zumeist gilt auch hier <b>Betonung auf der 1. Silbe</b>, jedoch liegt die
<ul><li><b>Betonung auf der 2. Silbe</b> wenn
<ul type="square"><li>die 2. Silbe einen langen Vokal oder einen Diphthong enth&auml;lt.
<br>z.B.: cai<i>l&iacute;n</i> [ka&#x02C8;l&prime;i&#x02D0;n&prime;], fuin<i>neog</i> [fi&#x02C8;n&prime;o&#x02D0;g]</li>
<li>die 2. Silbe <i>-ach(t)</i> lautet und kein langer Vokal in der 1. und 3. Silbe steht.
<br>z.B. sa<i>lach</i> [s&#601;&#x02C8;lax], don<i>acht</i> [do&#x02C8;naxt]</li></ul></li>
<li><b>Betonung auf der 3. Silbe</b> wenn
<ul type="square"><li>die 3. Silbe einen langen Vokal oder Diphthong enth&auml;lt <b>und</b> die anderen Silben kurz sind
<br>z.B. tuismi<i>theoir</i> [tis&prime;m&#601;&#x02C8;ho&#x02D0;r&prime;]</li></ul></li></ul>

<p>Die Betonung ist in Munster abh&auml;ngig von der Umgebung. Folgt auf ein endbetontes Wort ein Wort mit Anfangsbetonung, w&uuml;rden zwei betonte Silben nebeneinander stehen.
Dies wird vermieden, indem die Betonung des ersten Wortes wieder auf die erste Silbe f&auml;llt.
<br>z.B.: cai<i>l&iacute;n</i> [ka&#x02C8;l&prime;i&#x02D0;n&prime;] mit Endbetonung, aber:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>cai</i>l&iacute;n <i>&oacute;g</i> [&#x02C8;kal&prime;i&#x02D0;n&prime; &#x02C8;o&#x02D0;g] mit Anfangsbetonung.

<p>Zusammengesetzte W&ouml;rter, die in Connacht und Ulster auf der 2. Silbe betont werden (s.o.), werden auch in Munster auf der 2. Silbe betont. Das Prinzip ist wom&ouml;glich gar ausgedehnter.
So werden auch mehrsilbige Pr&auml;positionalpronomen auf der 2. Silbe betont, da die 1. Silbe die unbetonte Pr&auml;position markiert, die 2. Silbe die Person, z.B. <i>agat</i> [&#601;&#x02C8;gut]

<p>Die Betonung auf nachfolgenden Silben in Munster f&uuml;hrt dazu, da&szlig; der Vokal der ersten Silbe zu Schwa reduziert wird.
<br>Er kann tw. auch ganz entfallen, v.a. wenn der folg. Konsonant l, n, r ist. Das Wort wird um eine Silbe reduziert und es entstehen Konsonantencluster am Wortanfang.
<br>z.B.: <i>fuinneog</i> [f&#601;&#x02C8;n&prime;o&#x02D0;g] - [f&prime;n&prime;o&#x02D0;g]  , <i>ceannach</i> [k&prime;&#601;&#x02C8;nax] - [k&prime;n&prime;ax]
<br>Tw. geschieht dies auch ohne Zweitsilben-Betonung (<i>minic</i> [m&prime;n&prime;ik&prime;]) oder bei anderen Konsonanten als l,n,r (<i>gabh&aacute;il</i> [gv&#593;&#x02D0;l&prime;])
<br>Dem steht die gegenl&auml;ufige Tendenz in Munster gegen&uuml;ber, h&auml;ufiger einen Hilfsvokal einzuf&uuml;gen als in anderen Dialekten und damit tw. die Synkope von Silben r&uuml;ckg&auml;ngig zu machen.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="sabet"><font color="#CC0000">Die Satzbetonung (an bh&eacute;im abairte)</font></a></h3>

<p>Die Satzbetonung spielt im Irischen eine untergeordnete Rolle. Die Betonung zu sehr auf bestimmte W&ouml;rter zu richten, um die Aufmerksamkeit darauf zu lenken, ist un&uuml;blich. Wichtiger ist die Satzmelodie, die durch pl&ouml;tzlichen Betonungswechsel ja unsch&ouml;n gest&ouml;rt w&uuml;rde. Einige Wortarten sind gar stets v&ouml;llig unbetont, so wichtig und bedeutungsschwanger sie einem (Deutschsprechenden) auch erscheinen m&ouml;gen.
<br>Man mu&szlig; im Irischen also zwischen der Betonung eines Wortes im Satz, die relativ invariabel ist, und einer gewollten Emphase unterscheiden, zu der die Betonung (zumindest traditionell) nicht verwendet wird.

<p><font color="#CC0000"><b>stets unbetonte W&ouml;rter</b></font>
<p>Folgende Wortarten sind stets unbetont (da proklitisch bzw. enklitisch):
<ul><li><i>Personal- und Possessivpronomen</i> (ganz im Gegensatz zum Deutschen!)
<br>Soll die Aufmerksamkeit des H&ouml;rers auf diese W&ouml;rter gelenkt werden, verwendet man (ebenso unbetonte!) <a href="person.htm#emph">emphatische Suffixe</a>:
<br>z.B.: <i>mi<u>se</u> = ich(!)</i>, <i>mo leabhar<u>sa</u> = mein(!) Buch</i>, <i>ei<u>sean</u> = er(!)</i>.
<br>Eine weitere M&ouml;glichkeit ist die <a href="satz5.htm#Hervorheb. des s, o, vn">&Auml;nderung der Wortstellung</a> im Satz:
<br>z.B.: <i>is <u>mise</u> a rinne &eacute; = ich(!) tat es</i>
<br>(eine Ausnahme mit Betonung von einfachen Personalpronomen siehe: <a href="person.htm#betont">doppelte Betonung</a>)</li>
<li><i>Pr&auml;positionen und Pr&auml;positionalpronomen</i>
<br>Aufgrund der steten Unbetontheit erscheinen viele dieser W&ouml;rter stets oder oft leniert: <i>chun, thar, thr&iacute;, dhuit, dh&aacute;</i>, in Dialekten, in denen <i>l</i> leniert wird, auch <i>le</i>.</li>
<li><i>Verbalpartikel</i> und <i>Konjunktionen</i>
<br>Diese treten eher in Form enklitischer Vorsilben des Verbs (Pr&auml;verben) auf und sind so stets unbetont.</li>
<li>der <i>Artikel</i>
<br>Die Unbetontheit des Artikels <i>an</i> f&uuml;hrt zur h&auml;ufig fl&uuml;chtigen Aussprache als [&#601;]</li>
<li>die <i>Adverbialpartikel go</i>
<br>Dies ist der Herkunft nach eine Pr&auml;position.</li>
<li>die <i>Kopula</i> in all ihren Formen.</li></ul>

<p><font color="#CC0000"><b>Abstufung der Betonung im Satz</b></font>
<ul><li>Subjekte (au&szlig;er einfachen Pronomen) werden st&auml;rker betont als das Verb.
<br>z.B.: Itheann an <i>fear</i>. = Der Mann i&szlig;t.
<br>Einfache Pronomen werden indes nicht betont
<br>z.B.: <i>Itheann</i> s&eacute;. = Er i&szlig;t.
<br>(Ausnahme mit Betonung von einfachen Personalpronomen gleich dem Verb siehe: <a href="person.htm#betont">doppelte Betonung</a>)</li>
<li>in Kopulas&auml;tzen wird das Pr&auml;dikat st&auml;rker betont als das Subjekt.
<br>z.B.: Is &eacute; an <i>m&uacute;inteoir</i> an fear. = Der Mann ist der Lehrer.</li>
<li>Objekte werden st&auml;rker betont als das Subjekt
<br>z.B.: Itheann an fear an <i>leite</i> = Der Mann i&szlig;t das Porridge.
<br>Dies gilt nicht, wenn das Subjekt ein Substantiv, das Objekt jedoch nur ein einfaches Pronomen ist.
<br>z.B.: Itheann an <i>fear</i> &eacute; = Der Mann i&szlig;t es.</li>
<li>Genitivattribute, attributive und pr&auml;dikative Adjektive und Appositionen werden st&auml;rker betont als das Wort, das sie n&auml;her bestimmen.
<br>z.B.: an cail&iacute;n <i>deas &Eacute;irennach</i> = das nette, irische M&auml;dchen</li>
<li>Zahlen werden gleich dem n&auml;her bestimmten Wort betont (z.B. <i>dh&aacute; chapall</i> = 2 Pferde), bei zweiteiligen Zahlen jedoch zumindest der 2. Teil st&auml;rker (z.B. dh&aacute; chapall <i>d&eacute;ag</i> = 12 Pferde)</li>
<li>Adverbien und adverbiale Bestimmungen werden st&auml;rker als das Verb betont.
<br>z.B.: T&aacute; m&eacute; i mo ch&oacute;na&iacute; <i>i nGaillimh</i> = Ich wohne in Galway.</li></ul>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="inton"><font color="#CC0000">Die Intonation (an th&uacute;in)</font></a></h3>

<p>Im Irischen besteht zumeist eine fallende Stimmf&uuml;hrung des Satzes, unabh&auml;ngig von der Satzart.
<br>Im Deutschen werden Frages&auml;tze durch &Auml;nderung der Stimmf&uuml;hrung bezeichnet, die Stimme steigt zum Ende der Frage an (vgl. z.B.: "Er ist hier." und "Er ist hier?"). Im Irischen ist dies nicht &uuml;blich, lediglich eine Fragepartikel zeigt zu Beginn die Frage an. Fragen werden also genauso intoniert wie Aussages&auml;tze. (vgl. z.B.: "T&aacute; s&eacute; anseo." und "An bhfuil s&eacute; anseo?").

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="tempo"><font color="#CC0000">Das Sprechtempo (an luas cainte)</font></a></h3>

<p>Irisch wird sehr schnell gesprochen. Die Schnelligkeit noch beg&uuml;nstigend kommt hinzu, da&szlig; zwischen W&ouml;rtern keine nennenswerten Pausen bestehen, mehrere W&ouml;rter oder ein ganzer Satz also quasi zu einem Wort zusammegezogen werden (z.B.: <i>go raibh maith agat = danke, w&ouml;rtl.: "da&szlig; sei Gutes bei dir"</i> [g&#601; r&#601; mah ag&#601;t &gt; g&#601;r&#601;&#x02C8;mahag&#601;t]).
<br>Somit treten auch Ph&auml;nomene der gegenseitigen Beeinflussung der W&ouml;rter (Sandhi) in der Aussprache auf. Letztlich ist auch dies die <a href="sindos.htm">Ursache der Anlautver&auml;nderungen</a>, wie Lenition und Eklipse, siehe dort.

<p>
<hr>
<center>
<a href="#oben">suas</a>
<br><a href="gram.htm?phonol.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>
<hr>

<center><font size="-2">&copy; Lars Braesicke 2002 / 2014</font></center>
<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br>
<font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Wenn ein [h] benachbart ist, wird das sonst stimmhafte l, n, r stimmlos. Zu den genannten 4 Varianten treten also noch stimmlose Varianten hinzu:
[&#671;&#805;], [&#671;&#805;&prime;], [l&#805;], [l&#805;&prime;], [&#628;&#805;], [&#628;&#805;&prime;], [n&#805;], [n&#805;&prime;], [&#640;&#805;], [&#640;&#805;&prime;], [r&#805;], [r&#805;&prime;]
<br><br><a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Anders als im Deutschen: z.B. dt."Holm" l&auml;sst sich einfach ohne Hilfe aussprechen, da im Deutschen die Zunge l&auml;nger in der Stellung des -l- verweilt, als dies beim irischen -l- in Colm der Fall ist.
<br><br><a name="fn3">[</a> <a href="#fnverweis3">3</a> ]
<br>N&ouml;rdlich (Ulster, Connacht au&szlig;er Arainn-Inseln) wird dies <i>[kr, mr, gr]</i> gesprochen.
</font>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>