<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Satz</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->
<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1><a href="satz1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a Tr&iacute; D&eacute;ag: Satz und Syntax (Abairt agus Comhr&eacute;ir)</font></a></h1>
<h2><font color="#CC0000"><i>Der Satz (An Abairt)</i></font></h2>
</td><td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr WIDTH="100%">
<table WIDTH="100%" BGCOLOR="#FFFFCC">
<colgroup><col width="50%"><col width="50%"></colgroup>
<tr>
<td valign="top"><a href="#wortfolge">Satzgliedfolge</a>
<br>&nbsp;&nbsp;<a href="#praed">Pr&auml;dikat</a>
<br>&nbsp;&nbsp;<a href="#sub">Subjekt</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#logsub">grammatisches und logisches Subjekt</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#sublos">grammatische Subjektlosigkeit</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#datsub">Dativ-Subjekte mit do</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#unakk">unakkusativische Verben ohne Subjekt</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ellipse">Antwortellipse</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#mehrverb">Aneinanderreihung von Handlungen</a>
<br>&nbsp;&nbsp;<a href="#obj">Objekt</a>
<br>&nbsp;&nbsp;<a href="#deutsch">Unterschiede der Satzglieder im Irischen und Deutschen</a>
<br>&nbsp;&nbsp;<a href="#der einfache Satz">einfacher positiver Satz</a></td>

<td valign="top" >&nbsp;&nbsp;<a href="#verneinung">negativer Satz</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ninach">mehrfache Verneinung</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ganvn">Verneinung des Verbalnomens</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#diabhal">Verneinung mit diabhal und dheamhan</a>
<br>&nbsp;&nbsp;<a href="#leathdhiultach">halbverneinter Satz</a>
<br>&nbsp;&nbsp;<a href="#Die Entscheidungsfrage">Entscheidungsfrage</a>
<br>&nbsp;&nbsp;<a href="#ergaenzung">Erg&auml;nzungsfrage</a>
<br>&nbsp;&nbsp;<a href="#disjunkt">Doppelfrage</a>
<br>&nbsp;&nbsp;<a href="#Antwort">Antwort</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ce">Antworten auf Erg&auml;nzungsfragen</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#ta">einleitendes T&aacute;</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#janein">Ja und Nein</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#agusnaach">Erg&auml;nzungen zur Antwort</a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="#doppant">Antworten auf Doppelfragen</a></td>
</tr>
</table>

<h2><a NAME="wortfolge"></a><i><font color="#009900">Die Satzgliedfolge (ord na bhfocal)</font></i></h2>

<p>Die Folge der Satzglieder ist:
<p><table BGCOLOR="#FFFFCC" width="300">
<tr>
<td><b>Pr&auml;dikat - <font color="#3333FF">Subjekt</font>
- <font color="#CC33CC">Objekt</font> (PSO)</b></td>
</tr>
</table>

<p>In S&auml;tzen mit einem pr&auml;dikativen Verb gilt somit:
<p><table BGCOLOR="#FFFFCC" width="300">
<tr>
<td><b>Verb - <font color="#3333FF">Subjekt</font>
- <font color="#CC33CC">Objekt</font> (VSO)</b></td>
</tr>
</table>


<br>Irisch ist wie die anderen inselkeltischen Sprachen eine "PSO-Sprache" und unterscheidet sich so von den meisten anderen indoeurop&auml;ischen Sprachen wie dem Deutschen oder Englischen (dort herrscht die Satzgliedfolge Subjekt - Pr&auml;dikat - Objekt: SPO).
<br>Diese prinzipielle Satzgliedfolge ist ausgesprochen starr und kann nur mittels besonderer Konstruktionen (siehe: <a href="satz5.htm">&Auml;nderung der Wortstellung im Satz</a>) ge&auml;ndert werden.
<br>Diese Satzgliedfolge gilt in allen <i>finiten</i> S&auml;tzen, d.h. in S&auml;tzen mit einer finiten Verbform, zumeist auch in abgewandelter Form in Kopulas&auml;tzen. Eine &Auml;nderung der Satzgliedfolge aus syntaktischen Gr&uuml;nden ist nicht &uuml;blich. Auch in Frages&auml;tzen und Nebens&auml;tzen bleibt dieselbe Satzgliedfolge bestehen. Der Satz wird dann nur durch Verbalpartikel oder Konjunktionen eingeleitet (<i>Verbalpartikel/Konjunktion - Pr&auml;dikat - Subjekt - Objekt</i>)
<p>In der wichtigsten <i>infiniten</i> Konstruktion, der <a href="verbnom1.htm#Infin">Infinitivkonstruktion</a> mit dem Verbalnomen, gilt eine andere Satzgliedfolge, zumeist SOP (Subjekt-Objekt-Pr&auml;dikat), tw. auch SPO (Subjekt-Pr&auml;dikat-Objekt). Siehe dort.
<br>In einer weiteren infiniten Konstruktion, dem <a href="sc.htm">Small Clause</a> (entstanden durch Auslassung einer Form von b&iacute;) tritt kein Objekt auf, das Subjekt steht vor, kann aber tw. auch nach anderen Satzgliedern stehen, siehe dort.

<h3><a name="praed"><font color="#009900">Das Pr&auml;dikat (an fhaisn&eacute;is)</font></a></h3>

<p>Das Pr&auml;dikat ist die "Satzaussage". Es ist zumeist eine "Handlung". Eine Handlung wird durch ein Verb (<i><b>"pr&auml;dikatives Verb"</b></i>) ausgedr&uuml;ckt.
<br>Um solche S&auml;tze mit pr&auml;dikativem Verb soll es hier im weiteren gehen.
<p>Aussage eines Satzes kann aber auch eine Klassifikation ("Paul ist ein Lehrer.") oder eine Identifikation ("Paul ist der Lehrer.") sein. In diesen F&auml;llen ist ein Substantiv Pr&auml;dikat (<b><i>Pr&auml;dikatsnomen</i></b>). Verbunden werden dort Subjekt und Pr&auml;dikatsnomen durch die <a href="kopul1.htm">Kopula</a>. Sie ist in diesem Sinne ein "<b><i>nichtpr&auml;dikatives Verb</i></b>", sie ist selbst <i>nicht</i> Pr&auml;dikat sondern nur eine einleitende Partikel. Dadurch ergibt sich im Kopulasatz eine etwas andere Wortfolge, die im Prinzip aber ebenso der PSO-Satzgliedfolge entspricht: (Kopula-Pr&auml;dikat-Subjekt). Mehr dazu unter: <a href="kopul1.htm">Kopula</a>
<p>Die Satzaussage kann auch in der Zuordnung einer Eigenschaft bestehen ("Paul ist jung."). In diesem Fall ist ein Adjektiv Pr&auml;dikat (<b><i>pr&auml;dikatives Adjektiv</i></b>). Die Zuordnung von Subjekt und <a href="adjekt4.htm#Pr&auml;dikat">pr&auml;dikativen Adjektiven</a> geschieht zumeist mit dem Verb <a href="bi.htm">b&iacute;</a>. B&iacute; ist selbst eigtl. ein pr&auml;dikatives Verb und bildet mit dem Adjektiv einen <b><i>pr&auml;dikativen Rahmen</i></b> mit dem Subjekt in der Mitte. (z.B. <i>T&aacute; P&oacute;l &oacute;g. = Paul ist jung.</i>)
<br>Seltener kann auch die Kopula Subjekt und pr&auml;dikatives Adjektiv verbinden. (z.B. <i>Is deas &eacute; P&oacute;l. = Paul ist nett.</i>)

<h3><a name="sub"><font color="#009900">Das Subjekt (an t-ainmn&iacute;)</font></a></h3>

<p>Das Subjekt ist der "Handelnde" des Satzes. Subjekt eines Satzes ist zumeist ein Substantiv oder ein Pronomen im <a href="subst2.htm#nominativ">Nominativ</a>.
<br>In passivischen S&auml;tzen ist nicht der Handelnde, sondern der die Handlung "Erleidende" das Subjekt.
<br>Es kann (v.a. in Kopulas&auml;tzen) auch eine Infinitivkonstruktion oder ein Nebensatz Subjekt sein.
<br>Im Falle synthetischer Verbformen ist das Subjekt bereits enthalten.(z.B. <i>bh&iacute;omar = wir waren, t&aacute;im = ich bin</i>). Es darf kein zus&auml;tzliches Subjektpronomen stehen.
<br>Es k&ouml;nnen aber mit <i>agus</i> mehrere Subjekte folgen. Das Verb muss nur mit dem ersten Subjekt &uuml;bereinstimmen, z.B.: <i>T&aacute;imse agus cara liom i nGaillimh. = Ich und ein Freund von mir, wir sind in Galway.</i>

<h4><a name="logsub"><font color="#CC0000">grammatisches und logisches Subjekt</font></a></h4>

<p>Im Irischen gibt es eine Reihe idiomatischer Wendungen, in denen das Subjekt im deutschen Vergleichssatz nicht das <b>grammatische Subjekt</b> ist, sondern ein <b>logisches Subjekt</b> in Form von Pr&auml;positionalausdr&uuml;cken (Pr&auml;position + Substantiv/Pronomen), hier <b><i>fett</i></b>gedruckt. z.B.:
<blockquote><i>Is maith <b>liom</b> &eacute;. = Ich mag es.</i> (w&ouml;rtl.: "Ist gut mit-mir es")
<br><i>T&aacute; teach <b>agam</b>. = Ich habe ein Haus.</i> (w&ouml;rtl.: "Ist Haus bei-mir")
<br><i>Bh&iacute; ocras <b>ar an bhfear</b>. = Der Mann hatte Hunger.</i> (w&ouml;rtl.: "War Hunger auf dem Mann")</blockquote>
Dies hat bei Infinitivkonstruktionen Auswirkungen insofern, als dort das logische Subjekt sowohl mit als auch ohne Pr&auml;position erscheint, siehe <a href="verbnom1.htm#praepsubj">Infinitivkonstruktion mit Subjekt</a>

<h4><a name="sublos"><font color="#CC0000">grammatische Subjektlosigkeit</font></a></h4>

<p>Bei einigen Verben und Konstruktionen kann grammatisch <b>Subjektlosigkeit</b> bestehen. Im Irischen scheint dies nicht st&ouml;rend. <a name="fnverweis1">[</a> <a href="#fn1">1</a> ]
<br>Oft tritt ein <i>logisches Subjekt</i> mit Pr&auml;positionen auf (respektive das, was aus nicht-innersprachlicher Sicht als das logische Subjekt wahrgenommen wird).


<p><a name="datsub"><b><font color="#CC0000"><i>Dativ-Subjekte mit do</i></font></b></a>
<br>Da mit Pr&auml;positionen zumeist der Dativ steht, bietet sich der Begriff des <b><font color="#009900">Dativs des Handelnden (<i>an tabharthach gn&iacute;omhach</i>, <i>dativus auctoris</i>)</font></b> an.

<p>Die <a href="kopul1.htm">Kopula</a> kann gelegtl. ohne grammatisches Subjekt auftreten, das "logische" Subjekt erscheint dann mit der Pr&auml;position <a href="do.htm">do</a> (siehe <a href="kopul5.htm#koposubj">subjektlose Kopulas&auml;tze</a>).
<br>Alternativ ist hier meist auch ein normales Nominativ-Subjekt m&ouml;glich.

<blockquote><i>Is as Doire <b>dom</b>. = Ich bin aus Derry.</i> (w&ouml;rtl.: "ist aus Derry zu-mir")
<br><i>An ann <b>do Dhia</b>? = Gibt es einen Gott?</i> (w&ouml;rtl.: "ob-ist in-es zu Gott?")</blockquote>

<p>Ein Dativ des Handelnden mit der Pr&auml;position <a href="do.htm">do</a> war fr&uuml;her in Infinitivkonstruktionen h&auml;ufig, heute tritt er noch regelm&auml;&szlig;ig in <a href="verbnom1.htm#gleichzeit">Ausdr&uuml;cken der Vor- / Nach- / Gleichzeitigkeit</a> auf.
<br>Diese Konstruktion kann mit transitiven und intransitiven Verben auftreten.
<br>Ein normales grammatisches Subjekt im Nominativ/Akkusativ anstelles des Dativs des Handelnden ist m&ouml;glich (allerdings seltener).

<blockquote><i>le linn gloine a &oacute;l <b>dom</b> = w&auml;hrend ich ein Glas trinke</i> (w&ouml;rtl.: "mit Spanne Glas zu trinken zu-mir")
<br><i>tar &eacute;is sin a chloiste&aacute;il <b>d&oacute;</b> = nachdem er das geh&ouml;rt hatte</i> (w&ouml;rtl.: "&uuml;ber Spur das zu h&ouml;ren zu-ihm")</blockquote>

<p>Bei anderen Infinitivonstruktionen ist sie heute selten, h&auml;ufig noch mit dem defektiven Verb d&oacute;bair <a name="fnverweis2">[</a> <a href="#fn2">2</a> ]:

<blockquote><i>D&oacute;bair <b>dom</b> titim. = Beinahe w&auml;re ich gefallen.</i> (w&ouml;rtl.: "fast-geschah zu-mir fallen.")</blockquote>

<p><a name="unakk"><b><font color="#CC0000"><i>unakkusativische Verben ohne Subjekt</i></font></b></a>
<p>Ein Subjekt fehlt stets bei einem Teil der sogenannten <b><font color="#009900">unakkusativischen Verben (<i>briathra neamh&aacute;ins&iacute;ocha</i>)</font></b>, auch <b><font color="#009900">ergative Verben (<i>briathra eirg&iacute;ocha</i>)</font></b> genannt.
<br>Unakkusativische Verben sind eine Untergruppe der intransitiven Verben. Diese Verben beschreiben Handlungen, die keinen Handelnden (kein externes Argument) haben , sondern einfach stattfinden.
<br>Im Irischen erscheint bei einigen unakkusativischen Verben statt eines Nominativsubjekts das- oder derjenige, den die Handlung betrifft (das interne Argument), mit einer Pr&auml;position (als Pr&auml;positionalphrase, in den Beispielen in <b>fett</b>).
<br>Die verwendete Pr&auml;position ist h&auml;ufig (aber nicht ausschlie&szlig;lich) <a href="ar.htm">ar</a>. Das Verb steht in der analytischen Form (3. Person Singular), ein grammatisches Subjekt fehlt.
<br>H&auml;ufig beschreiben diese Verben gerichtete Ver&auml;nderungen der Zu- oder Abnahme von Eigenschaften, aber auch Verben des Gelingens und Mi&szlig;lingens.
<blockquote><i>Bhris <b>ar an bhfoighne</b> agam. = Meine Geduld ersch&ouml;pfte sich.</i> (w&ouml;rtl.: "brach auf der Geduld bei-mir")
<br><i>Mh&eacute;adaigh <b>ar mo mhisneach</b>. = Mein Mut nahm zu.</i> (w&ouml;rtl.: "vergr&ouml;&szlig;erte-sich auf meinem Mut")
<br><i>Neartaigh <b>ar a ghl&oacute;r</b>. = Seine Stimme wurde kr&auml;ftiger.</i> (w&ouml;rtl.: "kr&auml;ftigte auf seine Stimme")
<br><i>Mhaolaigh <b>ar an ngaoth</b>. = Der Wind lie&szlig; nach.</i> (w&ouml;rtl.: "nachlie&szlig; auf den Wind")
<br><i>Gh&eacute;araigh <b>ar an rith</b>. = Das Laufen wurde schneller.</i> (w&ouml;rtl.: "sch&auml;rfte auf das Laufen")
<br><i>Chuaigh <b>d&aacute; neart</b>. = Seine Kraft schwand.</i> (w&ouml;rtl.: "ging von-seiner Kraft")
<br><i>Th&aacute;inig <b>as na feithleoga</b>. = Die Sehnen dehnten sich.</i> (w&ouml;rtl.: "kam aus den Sehnen")
<br><i>Th&aacute;inig <b>ins na gas&uacute;ir</b>. = Die Jungen wurden erwachsen.</i> (w&ouml;rtl.: "kam in die Jungen")
<br><i>Dhubhaigh agus ghormaigh <b>air</b></i> (oder: <i><b>aige</b></i>). <i>=  Er wurde v&ouml;llig depressiv.</i> (w&ouml;rtl.: "schw&auml;rzte und blaute auf-ihn / bei-ihm")
<br><i>Th&eacute;igh <b>f&aacute; dtaobh d&iacute;om</b>. = Ich wurde erregt.</i> (w&ouml;rtl.: "erhitzte &uuml;ber mich", Beispiel f&uuml;r das Auftreten einer zusammengesetzten Pr&auml;position <i>f&aacute; dtaobh de = &uuml;ber</i>)
<br><i>Thosaigh / D&#x2019;&eacute;irigh <b>idir na fir</b>. = Die M&auml;nner stritten sich.</i> (w&ouml;rtl.: "begann/stieg zwischen die M&auml;nner") Streit hier nicht als aktive, intendierte Handlung, sondern als aufkommendes Ereignis.
<br><i>Chuaigh <b>ar an airgead</b>. = Das Geld ging verloren.</i> (w&ouml;rtl.: "ging auf das Geld")
<br><i>T&aacute; <b>liom</b>. = Ich hab es geschafft.</i> (w&ouml;rtl.: "ist mit-mir")
<br><i>T&aacute; thiar <b>orm</b> le mo chuid oibre. = Ich liege zur&uuml;ck mit meiner Arbeit.</i></blockquote>

Nicht im eigentlichen Sinne unakkusativisch (da mehr als ein Argument) sind die Folgenden
<blockquote>
<i>Chuaigh <b>air aici</b>. = Er verlor gegen sie. / Sie besiegte ihn.</i> (w&ouml;rtl.: "ging auf-ihm bei-ihr") Es kann bei unakkusativ. <i>t&eacute;igh ar</i> mit zus&auml;tzl. <i>ag</i> ein Urheber des Verlierens angegeben werden, &auml;hnl. wie im Passiv.
<br><i>Bh&iacute; <b>aige</b> le dul chuig a chuid oibre. = Er mu&szlig;te zu seiner Arbeit gehen.</i> (w&ouml;rtl. "war bei ihm mit Gehen zu seinem Anteil Arbeit"), wohl durch Lehn&uuml;bersetzung von engl. <i>to have to</i> entstanden.
</blockquote>
(Alternativ ist bei manchen dieser Verben aber auch ein Nominativ-Subjekt anstelle der Pr&auml;positionalphrase m&ouml;glich. Dann erscheinen unakkusativische Verben wie gew&ouml;hnl. intransitive Verben:
<br>z.B.: <i>Neartaigh ar a ghl&oacute;r. / Neartaigh a ghl&oacute;r. = Seine Stimme wurde kr&auml;ftiger.</i>
<br>Die Verwendung von Pr&auml;positionalphrasen ist insgesamt in Munster h&auml;ufiger als in n&ouml;rdlicheren Dialekten, aber manche dieser Verben erscheinen auch nur in Ulster, z.B. <i>t&eacute;igh f&aacute; dtaobh de</i>)

<p>Bei einigen <a href="verb2.htm#VerbenPraepos">phrasalen  Verben</a> kann eine folgende <a href="verbnom1.htm#inf">Infinitivkonstruktion</a> die Subjektfunktion haben.
<br>Bei diesen Verben fehlt gew&ouml;hnlich ein expletives Pronomen, das die Infinitivkonstruktion an normaler Subjektstelle vorwegnimmt (im Deutschen: <i><u>Es</u> gelang mir nicht, es zu tun.</i>), d.h. auf die gebeugte Verbform folgt unmittelbar ein pr&auml;positionaler Ausdruck, die Infinitivkonstruktion als Subjekt folgt erst anschlie&szlig;end. Somit &auml;hneln sie unakkusativischen Verben in der Form.
<!--
<br>Tats채chlich ist die Infinitivkonstruktion wohl nicht Subjekt, sondern insgesamt folgt eine <a href="verbnom1.htm#InfinSubjekt">Infinitivkonstruktion mit Subjekt</a> der Pr채position.<a name="fnverweis2">[</a> <a href="#fn2">2</a> ] (Pr채position und Subjektpronomen bilden ein Pr채positionalpronomen)
<br>Die ges. Infinitivkonstruktion kann durch Substantive oder Pronomen ersetzt werden,
-->
<br>Eine Infinitivkonstruktion kann bei einigen solcher Verben schlie&szlig;lich auch ganz entfallen, diese Verben zeigen sich dann tats&auml;chlich als subjektlos und unakkusativisch.
Zudem existieren (seltenere) Varianten mit Nominativsubjekt (<i>theip m&eacute; = theip orm = ich versagte</i>). Au&szlig;erdem k&ouml;nnen sie gew&ouml;hnliche Substantiv-Subjekte haben (<i>Theip an scr&uacute;d&uacute; orm. = Mir misslang die Pr&uuml;fung.</i>)
<blockquote><i>Theip / chinn / d&#x2019;fheall <b>orm &eacute; a dh&eacute;anamh</b>. = Es gelang mir nicht, es zu tun.</i> (w&ouml;rtl.: "versagte auf-mir es zu tun")
<br><i>Theip <b>orm</b>. = Ich versagte.</i> (w&ouml;rtl.: "versagte auf-mir")
<br><i>D&#x2019;&eacute;irigh <b>liom &eacute; a dh&eacute;anamh</b>. = Ich schaffte es, es zu tun.</i> (w&ouml;rtl.: "stieg mit-mir es zu tun")
<br><i>N&iacute;or &eacute;irigh <b>liom</b>. = Ich schaffte es nicht.</i> (w&ouml;rtl. "nicht stieg mit-mir")</blockquote>

<p>Unakkusativische Verben sind auch in zusammengesetzten Zeitformen m&ouml;glich, so im im <a href="zeitform.htm#Perfekt">Perfekt</a> (mit dem <a href="verbadj.htm">Verbaladjektiv</a> dieser Verben) und in der <a href="verbnom1.htm#Verlaufsform">Verlaufsform</a> (mit dem Verbalnomen dieser Verben).
<br>Hier tritt dann kein grammatisches Subjekt des Hilfsverbs <i>b&iacute;</i> auf.
<blockquote><i>T&aacute; teipthe <b>orm</b>. = Ich habe versagt.</i>
<br><i>Bh&iacute; maolaithe <b>ar an bpian</b>. = Der Schmerz hatte nachgelassen.</i>
<br><i>Bh&iacute; ag neart&uacute; <b>ar an d&uacute;il</b> a bh&iacute; aige. = Das Verlangen, das er hatte, nahm zu.</i>
<br><i>Bh&iacute; ag &eacute;ir&iacute; go maith <b>liom</b> san fhisic. = Ich machte meine Sache gut in Physik.</i>
<br><i>T&aacute; ag &eacute;ir&iacute; <b>ar an sneachta</b>. = Es schneit st&auml;rker.</i>
<br><i>T&aacute; ag dul <b>d&aacute; radharc</b>. = Sein Sehverm&ouml;gen versagt.</i>
<br><i>Braithim ag teacht <b>as na feithleoga</b>. = Ich f&uuml;hle, wie sich die Sehnen dehnen</i></blockquote>

<p>Manchmal erhalten solche unakkusativische Verben dennoch ein Dummy-Subjekt, insbes. in zusammengesetzten Zeitformen und mit Infinitivkonstruktionen.

<p><a name="unperf"><b><font color="#CC0000"><i>Perfekt-Passive ohne Subjekt</i></font></b></a>
<p>Auch in <a href="zeitform.htm#Perfekt">Perfekt</a>-/Passiv-S&auml;tzen mit dem <a href="verbadj.htm">Verbaladjektiv</a> mancher Verben kann ein grammatisches Subjekt ebenso fehlen.
<br>Es sind Verben, die im Aktiv stets Objekte mit einer Pr&auml;position f&uuml;hren (z.B.: "<i>beir ar rud = etwas fangen</i>"). Hier erscheint das Objekt mit Pr&auml;position im Passiv als logisches Subjekt, ein grammatisches Subjekt fehlt (siehe 1. Beispiel).
<br>Zus&auml;tzlich kann sowohl im Sinne eines Passivs als auch des Perfekts ein Handelnder mittels ag angegeben werden, im Perfekt-Sinn ist ag + Handelnder das logische Subjekt (siehe 2. und 3. Beispiel):
<blockquote><i>T&aacute; beirthe <b>ort</b>. = Du bist gefangen.</i> (w&ouml;rtl.: "Ist getragen auf-dir") vgl. mit: <i>Beirim ort. = Ich fange dich.</i> (w&ouml;rtl.: "Trage-ich auf-dir")
<br><i>T&aacute; beirthe <b>agam ort</b>. = Du bist von mir gefangen worden. / Ich habe dich gefangen.</i> (w&ouml;rtl.: "Ist getragen bei-mir auf-dir")
<br><i>Bh&iacute; f&eacute;achta <b>aici ormsa</b>. = Sie hatte mich angesehen.</i> (w&ouml;rtl.: "war geschaut bei-ihr auf-mich")
<br><i>Bh&iacute;odh scr&iacute;ofa <b>chuige</b> roimh r&eacute;. = Er war gew&ouml;hnlich zuvor angeschrieben worden.</i></blockquote>

<p>Bei transitiven Verben, die auch intransitiv verwendet werden k&ouml;nnen, kann (zumindest in Munster) im Perfekt nur ag + Handelnder stehen, ein gramm. Subjekt fehlt.

<blockquote><i>T&aacute; ite <b>agam</b>. = Ich habe gegessen.</i> (statt: <i>T&aacute; m&eacute; ite.</i> in Connacht)</blockquote>

<p><a name="ellipse"><b><font color="#CC0000"><i>Die Antwortellipse (an focalbh&aacute; freagrach)</i></font></b></a>

<p>(auch  <i>Kurzsatzellipse</i>, engl. <i>small clause ellipsis</i> genannt)

<p>Ohne ein Subjekt stehen Verben oft generell, wenn sie eine sprachl. Wiederaufnahme der Handlung (= dasselbe Verb) mit R&uuml;ckbezug darstellen, z.B. in Antworten.
<br>Folges&auml;tze bzw. -teils&auml;tze bilden dann eine Ellipse, bei der alles <u>nach</u> der finiten Verbform (dem Pr&auml;dikat) als bekannt und gegeben weggelassen werden kann, einschl. des Subjekts. <a name="fnverweis3">[</a> <a href="#fn3">3</a> ]

<p>So steht in <a href="#Antwort">Kurzantworten</a> (anstelle des deutschem "ja"/"nein") nur das Verb, sofern eine <a href="verb1.htm#synthetisch/analytisch">analytische Verbform</a> verwendet wird:
<blockquote><i>An &oacute;lann s&eacute; bainne? - <b>&Oacute;lann</b>. = Trinkt er Milch? - Ja.</i> (w&ouml;rtl.: "Trinkt.")
<br><i>Ar fhill s&eacute; go Gaillimh? - <b>N&iacute;or fhill</b>. = Kehrte er nach Galway zur&uuml;ck? - Nein.</i> (w&ouml;rtl.: "Nicht zur&uuml;ckkehrte.") </blockquote>
<p>Wird eine Handlung bei gleichem Subjekt innerhalb eines Satzes in einem Teilsatz (Haupt- oder Nebensatz) wiederaufgenommen, kann das Subjekt ebenso entfallen.
<blockquote><i>D&uacute;irt m&eacute; go gceann&oacute;inn an capall agus <b>cheannaigh</b>. = Ich sagte, da&szlig; ich das Pferd kaufen werde, und das tat ich.</i> (w&ouml;rtl.: "&hellip; und kaufte")
<br><i>Smaointigh s&eacute; ar imeacht. <b>D&#x2019;imigh</b>. = Er dachte daran, wegzugehen. Und das tat er.</i> (w&ouml;rtl.: "Ging.")
<br><i>D&uacute;irt s&iacute; go dtiocfadh s&iacute;, ach <b>n&iacute; th&aacute;inig</b> ariamh. = Sie sagte, da&szlig; sie kommen w&uuml;rde, aber sie kam nie.</i> (w&ouml;rtl.: "&hellip; aber nicht kam jemals")
<br><i>D&#x2019;iarr m&eacute; uirthi gan &eacute; a r&aacute; le haon duine agus gheall s&iacute; <b>nach nd&eacute;arfadh</b>. = Ich bat sie, es keinem zu erz&auml;hlen, und sie versprach, da&szlig; sie es nicht tun w&uuml;rde.</i> (w&ouml;rtl.: "&hellip; da&szlig;-nicht sagen-w&uuml;rde")
<br><i>D&#x2019;iarr m&eacute; air &eacute; a dh&eacute;anamh, rud <b>nach ndearna</b>. = Ich bat ihn, es zu tun, was er nicht tat.</i> (w&ouml;rtl.: "&hellip; Sache, die-nicht tat")
<br><i>nach mbeadh an fonn c&eacute;anna air <b>a bh&iacute;</b> = da&szlig; er nicht mehr denselben Eifer h&auml;tte, den er einmal hatte</i> (w&ouml;rtl.: "&hellip; der war") </blockquote>
Dies gilt manchmal auch umgekehrt, das hei&szlig;t mit Ellipse, bevor die Handlung ausformuliert wurde:
<blockquote><i>Le heagla go gceapf&aacute; <b>go bhfuil</b>, n&iacute;l aon cheann de leabhra an oile&aacute;in l&eacute;ite agam. = Falls du glaubtest, ich h&auml;tte: Ich habe keines der B&uuml;cher der Insel gelesen.</i> (w&ouml;rtl.: "&hellip; da&szlig; ist &hellip;")
</blockquote>
Dies gilt auch f&uuml;r <a href="#tag">Frage-Anh&auml;ngsel</a> (<i>clibcheisteanna</i>). Hier steht nur eine Fragepartikel (<i>an</i> oder <i>nach</i>) und die Verbform.
<blockquote><i>Beidh muid marbh ansin, <b>nach mbeidh</b>? = Wir werden dann tot sein, nicht wahr?</i> (w&ouml;rtl.: "&hellip; nicht wird-sein?")
<br><i>T&aacute; s&eacute; go bre&aacute; inniu, <b>nach bhfuil</b>? = Es ist sch&ouml;n heute, nicht wahr?</i> (w&ouml;rtl.: "&hellip; nicht ist?")
<br><i>N&iacute; fhaca s&eacute; m&eacute;, <b>an bhfaca</b>? = Er hat mich nicht gesehen, oder?</i> (w&ouml;rtl.: "&hellip; sah?")
</blockquote>
Aber auch f&uuml;r R&uuml;ckfragen und Antworten im Dialog:
<blockquote><i>D&#x2019;fhoghlaim Seosamh a chuid Fraincise i bP&aacute;ras. - <b>Ar fhoghlaim</b>? - Creidim <b>gur fhoghlaim</b>. = Seosamh lernte sein Franz&ouml;sisch in Paris. - Lernte er? - Ich glaub, ja.</i> (w&ouml;rtl.: "&hellip; da&szlig; lernte")
<br><i>Bh&iacute; t&uacute; ag cur uisce thr&iacute;d an bhfuisce. - <b>N&iacute; rabhas.</b> - Deirimse <b>go rabhais.</b> = Du hast den Whiskey mit Wasser vermischt. - Hab ich nicht. - Ich sage, du hast.</i></blockquote>

<p>Sofern <a href="verb1.htm#synthetisch/analytisch">synthetische Verbformen</a> im gew&ouml;hnl. Satz obligatorisch sind, werden sie auch in der Antwortellipse verwendet, daneben aber oft auch analytische Formen.
<blockquote><i>An dtiocf&aacute; d&aacute; mbeadh cluiche carta&iacute; againn? - <b>Thiocfainn</b>. = W&uuml;rdest du kommen, wenn wir Karten spielten? - Ja.</i> (w&ouml;rtl.: "Kommen-w&uuml;rde-ich")
<br><i>An <span title="Standard: iompra&iacute;onn">iomprann</span> t&uacute; bata i gc&oacute;na&iacute;? - <b>Iomprann</b>. = Tr&auml;gst du immer einen Stock bei dir? - Ja.</i> (w&ouml;rtl.: "Tr&auml;gt.")</blockquote>

<p>Wenn synthetische Formen im jeweiligen Dialekt fakultativ sind, sind sie es auch in der Antwortellipse.
<br>In der 1. und 2. Person Singular Pr&auml;sens, Futur und Pr&auml;teritum treten so in diesen Situationen neben subjektlosen analytischen Verbformen auch synthetische Verbformen auf.
<br>In Connacht und Ulster treten manche dieser synthetischen Formen sogar nur hier auf und werden als sog. <a href="echo.htm">Echoformen</a> bezeichnet, s. dort.
<blockquote><i>An ndearna t&uacute; &eacute;? - <b>Rinneas</b>. = Hast du es getan? - Ja.</i> (w&ouml;rtl.: "Tat-ich")
<br><i>An &oacute;lfaidh t&uacute; deoch? - <b>&Oacute;lfad</b>. = Wirst du etwas trinken? - Ja.</i> (w&ouml;rtl.: "Trinken-werde-ich")</blockquote>

<p>Auf Infinitivkonstruktionen mit unbestimmten Handelnden kann in der Antwortellipse mit der <a href="verb1.htm#saorbhriathar">autonomen Form</a> Bezug genommen werden.
<blockquote><i>D&#x2019;iarr s&iacute; peann agus p&aacute;ip&eacute;ar a thabhairt chuici. <b>Tugadh</b>. = Sie bat, da&szlig; man ihr Papier und Stift bringe. Man brachte es ihr.</i> (w&ouml;rtl. "Brachte-man")
</blockquote>

<p><a name="mehrverb"><b><font color="#CC0000"><i>Aneinanderreihung von Handlungen</i></font></b></a>
<p>Von der Antwortellipse zu unterscheiden ist die Aneinanderreihung in gleichwertigen Teils&auml;tzen von mehreren Handlungen (und somit unterschiedl. Verben).
<br>Im Irischen steht ein Subjekt nur nach der ersten Verbform, nach weiteren Verben entf&auml;llt es, sofern dasselbe Subjekt gemeint ist.
<br>Auch im Deutschen steht hier das Subjekt nur beim ersten Verb.
<blockquote><i><b>D&#x2019;&eacute;irigh</b> <u>s&eacute;</u>, <b>tharraing</b> air a bhata agus <b>chuaigh</b> amach. = Er erhob sich, griff seinen Stock und ging hinaus.</i>
<br><i><b>Th&aacute;inig</b> <u>m&eacute;</u> abhaile, <b>las</b> an tine, agus <b>d&#x2019;ullmhaigh</b> mo chuid tae. = Ich kam nach Hause, machte das Feuer an und bereitete mir einen Tee zu.</i>
<br><i><b>Chuaigh</b> <u>m&eacute;</u> go Doire, <b>fuair</b> an t-airgead, agus <b>th&aacute;inig</b> ar ais. = Ich ging nach Derry, erhielt das Geld und kam wieder zur&uuml;ck.</i>
<br><i><b>Chuaigh</b> <u>an madra</u> amach agus <b>chonaic</b> an fear. = Der Hund lief hinaus und sah den Mann.</i></blockquote>

<p>Nicht m&ouml;glich ist diese Form der Auslassung des Subjekts, wenn synthetische Verbformen verwendet werden, d.h. nach einem Beginn mit z.B. <i>D&eacute;anaim &hellip;</i> mu&szlig; auch beim n&auml;chsten Verb die Endung <i>-im</i> erscheinen. Es kann beim zweiten Verb kein Wechsel zur analyt. Form <i>-ann</i> erfolgen.

<p><a name="unsonst"><b><font color="#CC0000"><i>Sonstige Formen ohne Subjekt</i></font></b></a>
<p>Auch in S&auml;tzen mit der <a href="verb1.htm#saorbhriathar">autonomen Verbform</a> (<i>Saorbhriathar</i>) tritt im Grunde kein Subjekt auf. Das in deutscher &Uuml;bersetzung stehende "man" gibt es im Irischen unabh&auml;ngig vom Saorbhriathar nicht. Grammatisch ist es aber eine synthetische Verbform und hat somit formal ein Subjekt.
<blockquote><i>D&eacute;antar &eacute;. = Man macht es.</i></blockquote>

<p>In einigen weiteren Wendungen entf&auml;llt das Subjekt.
<blockquote><i>T&aacute; go maith. = Es ist in Ordnung.</i> ("Ist gut.")
<br><i>Bh&iacute; go maith agus n&iacute; raibh go holc. = Es war gut und es war nicht schlecht.</i>
<br><i>Is mairg n&aacute;r fhan sa bhaile. = Leider bin ich nicht zuhause geblieben.</i>
</blockquote>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="obj"><font color="#009900">Das Objekt (an cusp&oacute;ir)</font></a></h3>

<ul><li>Das <b>direkte</b> (Akkusativ-) Objekt ist der "Gegenstand der Handlung". <br>Es ist zumeist ein Substantiv oder ein Pronomen, es kann jedoch auch eine Infinitivkonstruktion oder ein Nebensatz sein.
<br>Eine Ditransitivit&auml;t mit zwei Akkusativobjekten (z.B. im Deutschen <i>jemanden etwas lehren</i>) ist nicht m&ouml;glich, eines der Objekte mu&szlig; mit einer Pr&auml;position stehen,
<br>z.B.: <i>Mh&uacute;in s&iacute; Gaeilge dom. = Sie lehrte mich Irisch.</i> (w&ouml;rtl. "Lehrte sie Irisch zu-mir")</li>
<li>Das <b>indirekte</b> (Dativ-) Objekt tritt im Irischen nur mit Pr&auml;positionen auf.</li>
<li><b>Genitiv</b>-Objekte kann das Verbalnomen f&uuml;hren; es sind dann direkte Objekte des Verbalnomens.
<br>Genitive treten auch als indirekte Objekte mit Genitiv-Pr&auml;positionen auf.</li></ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="deutsch"><font color="#009900">Unterschiede der Satzglieder und Transitivit&auml;t im Irischen und Deutschen</font></a></h3>

<p>In verschiedenen Sprachen stimmen Subjekt und Objekt trotz gleicher Aussage nicht immer &uuml;berein.
<br>So gibt es im Irischen kein Verb "haben", so da&szlig; eine Umschreibung mittels des Verbs <i>b&iacute;</i> (sein) erscheint (siehe: <a href="modal.htm#haben">haben</a>)
<br>Daher sind Subjekt und Objekt des deutschen Verbs "haben" im Irischen unterschiedlich.
<br>z.B.: <i>T&aacute; teach agam. = ich habe ein Haus.</i> (w&ouml;rtl.: "Ist Haus bei-mir")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; ocras orm. = ich habe Hunger.</i> (w&ouml;rtl.: "Ist Hunger auf-mir") etc.
<br>(<i>teach</i> und <i>ocras</i> im Irischen grammatisch Subjekt, im Deutschen <i>Haus</i> und <i>Hunger</i> hingegen Objekt des Satzes)

<p>Manche Verben, die im Deutschen transitiv mit Akkusativobjekt sind, treten im Irischen indes mit einer Pr&auml;position auf, z.B. <i>beir ar</i> (fangen, mit Pr&auml;position <i>ar = auf</i>).
<br>Manche im Deutschen transitive Verben k&ouml;nnen gar im Irischen unakkusativisch ohne grammat. Subjekt sein, z.B. <i>t&eacute;igh ar &hellip; ag &hellip;</i> (besiegen).

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="der einfache Satz"><i><font color="#009900">Der einfache positive Satz (an abairt dhearfach shimpl&iacute;)</font></i></a></h2>

<p>Im Irischen gilt also die Satzgliedfolge <b>PSO</b>.
<br>Es kommt also im Nicht-Kopulasatz <b>erst das (pr&auml;dikative) Verb, dann das Subjekt, dann das Objekt (VSO)</b>
<br>&nbsp;

<table WIDTH="750" BGCOLOR="#FFFFCC" >
<tr>
<td COLSPAN="2" BGCOLOR="#FFFFCC">
<h4>&nbsp; <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></h4>
</td>
</tr>

<tr>
<td WIDTH="20%"><b>Irisch:</b></td>
<td WIDTH="80%"><b>Feiceann <font color="#3333FF">t&uacute;</font> <font color="#CC66CC">an fear</font></b></td>
</tr>

<tr>
<td WIDTH="50"><b>Deutsch:</b></td>
<td><b><font color="#3333FF">Du</font> siehst <font color="#CC66CC">den Mann</font></b></td>
</tr>
</table>

<p><br><b>Weitere Satzerg&auml;nzungen</b> folgen:
<br>&nbsp;

<table WIDTH="750" BGCOLOR="#FFFFCC" >
<tr>
<td COLSPAN="2" NOWRAP BGCOLOR="#FFFFCC">
<h4>&nbsp; <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font>
+ <font color="#CC66CC">dir. Objekt</font>
+ <font color="#CC6600">indir. Objekt</font>
+ <font color="#FF6666">Ortsbestimmung</font>
+ <font color="#009900">modale Bestimmung</font>
+ <font color="#999999">Zeitbestimmung</font></b></h4>
</td>
</tr>

<tr>
<td WIDTH="20%"><b>Irisch:</b></td>
<td WIDTH="80%"><b>Scr&iacute;obh <font color="#3333FF">s&eacute;</font> <font color="#CC66CC">litir</font> <font color="#CC6600">don chail&iacute;n</font> <font color="#FF6666">anseo</font> <font color="#009900">go c&uacute;ramach</font> <font color="#999999">ar&eacute;ir</font>.&nbsp;</b></td>
</tr>

<tr>
<td WIDTH="50"><b>Deutsch:</b></td>
<td><b><font color="#3333FF">Er</font> schrieb <font color="#CC6600">dem M&auml;dchen</font> <font color="#FF6666">hier</font> <font color="#999999">gestern abend</font> <font color="#009900">liebevoll</font> <font color="#CC66CC">einen Brief</font>.</b></td>
</tr>
</table>

<p>Bei Ortsbestimmungen stehen zuerst Richtungs- dann Lagebestimmungen.
<br>Richtungsbestimmungen, sofern einzige Erg&auml;nzung, r&uuml;cken vor das Objekt.
<br>z.B.: <i>Thug s&eacute; abhaile an capall. = Er brachte das Pferd nach Hause.</i>
<br>Einige Zeitbestimmungen k&ouml;nnen vor dem Objekt stehen (<i>riamh = jemals, i gc&oacute;na&iacute; / cho&iacute;che = immer, go minic = oft, f&oacute;s = noch/schon</i>)

<p><br><b>Direkte pronominale Objekte</b> (in Form einfacher <a href="person.htm">Personalpronomen</a>) fallen gew&ouml;hnlich ans <i>Ende</i> des Satzes (ganz im Gegensatz zum Deutschen):
<br>&nbsp;

<table WIDTH="750" BGCOLOR="#FFFFCC" >
<tr>
<td COLSPAN="2" NOWRAP BGCOLOR="#FFFFCC">
<h4>&nbsp; <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC6600">indir. Objekt</font></b>
+ etc.
+ <b><font color="#CC66CC">dir. pronominales Objekt</font></b></h4>
</td>
</tr>

<tr>
<td WIDTH="20%"><b>Irisch:&nbsp;</b></td>
<td WIDTH="80%"><b>Scr&iacute;obh <font color="#3333FF">s&eacute;</font> <font color="#CC6600">don chailin</font>  <font color="#CC66CC">&eacute;</font>&nbsp;</b></td>
</tr>

<tr>
<td WIDTH="50"><b>Deutsch:</b></td>
<td><b><font color="#3333FF">Er</font> schrieb <font color="#CC66CC">es</font> <font color="#CC6600">dem M&auml;dchen</font>.</b></td>
</tr>
</table>

<p>Diese absolute Endstellung ist h&auml;ufig, jedoch nicht obligatorisch. Es kann auch weiter vorn im Satz stehen.
<br>Nicht m&ouml;glich ist es aber, das Pronomen vor satznotwendigen Satzteilen zu stellen. Satznotwendig sind Verben, Subjekt und dir./indir. Objekte. Es steht stets nach allen diesen Satzteilen.
<br>Falsch w&auml;re z.B. <i>*Scr&iacute;obh s&eacute;</i> <b>&eacute;</b> <i>don chail&iacute;n. = Er schrieb es dem M&auml;dchen.</i>
<p>Wenn jedoch zus&auml;tzliche Satzelemente (z.B. mehrere adverbiale Bestimmmungen, etc.) auftreten, die nicht notwendig f&uuml;r den Satzzusammenhang sind, kann es auch vor einer solchen Bestimmung auftreten,
<br>z.B. <i>Thug s&eacute; don fhear</i> <b>&eacute;</b> <i>anseo = Er gab es dem Mann hier.</i>
<br>Treten <i>mehrere</i> solcher Satzerg&auml;nzungen auf, k&ouml;nnte das Pronomen wahlweise vor/hinter jeder dieser Satzerg&auml;nzungen auftreten.

<p><table WIDTH="100%"><tr>
<td nowrap>&nbsp;&nbsp;&nbsp;<i>Thug s&eacute; don fhear</i> <b>&eacute;</b> <i>anseo ar&eacute;ir.</i>
<br>&nbsp;&nbsp;&nbsp;<i>Thug s&eacute; don fhear anseo</i> <b>&eacute;</b> <i> ar&eacute;ir.</i>
<br>&nbsp;&nbsp;&nbsp;<i>Thug s&eacute; don fhear anseo ar&eacute;ir</i> <b>&eacute;</b>.</td>
<td nowrap>&nbsp;&nbsp;&nbsp;<i>Er gab</i> <b>es</b> <i>dem Mann hier gestern abend</i></td></tr>
</table>

<p><a name="indirobj"><b>Indirekte Objekte</b></a> (Pr&auml;position + Substantiv bzw. Pronomen) und Richtungsadverbien werden z.T. <i>zwischen</i> Subjekt und direktes Objekt geschoben, insbesondere bei:

<ul><li>pr&auml;positionalen Ausdr&uuml;cken und Adverbien, die eng mit einem Verb verbunden sind (sog. <a href="verb2.htm">"phrasale Verben"</a>): (z.B. <i>tabhair do = jmd. geben, cuir ar = anziehen</i>, <i>bain amach = herausnehmen, erreichen</i>)
<br>z.B.: <i>Thug s&eacute; <b>dom</b> an litir. = Er gab mir den Brief.</i>
<br>oder: <i>Chuir s&iacute; <b>uirthi</b> a c&oacute;ta. = Sie zog ihren Mantel an.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Bhain s&iacute; <b>di</b> a c&oacute;ta. = Sie zog ihren Mantel aus.</i></li>
<li>stets in Imperativs&auml;tzen:
<br>z.B. <i>Scr&iacute;obh <b>dom</b> litir! = Schreibe mir einen Brief!</i>
<br>(Nicht aber in normalen Aussages&auml;tzen:
<br>z.B. <i>Scr&iacute;obh s&eacute; litir <b>dom</b> = Er schrieb mir einen Brief</i>)</li></ul>

<table WIDTH="750" BGCOLOR="#FFFFCC" >
<tr>
<td COLSPAN="2" NOWRAP BGCOLOR="#FFFFCC">
<h4>&nbsp; <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font>
+ <font color="#CC6600">indir. Objekt</font>
+ <font color="#CC66CC">dir. Objekt</font></b></h4>
</td>
</tr>

<tr>
<td WIDTH="20%"><b>Irisch:&nbsp;</b></td>
<td WIDTH="80%"><b>Thug <font color="#3333FF">s&eacute;</font> <font color="#CC6600">duit</font> <font color="#CC66CC">an litir seo&nbsp;</font></b></td>
</tr>

<tr>
<td WIDTH="50"><b>Deutsch:&nbsp;</b></td>
<td><b><font color="#3333FF">Er</font> gab <font color="#CC6600">dir</font> <font color="#CC66CC">diesen Brief</font></b></td>
</tr>
</table>

<br>Im Falle, da&szlig; das indirekte Objekt <b><i>nicht</i></b> eng mit dem Verb verbunden ist und es sich <b><i>nicht</i></b> um einen Imperativ handelt, steht es an gew&ouml;hnlicher Stelle im Satzverband, d.h. nach dem direkten Objekt.
<br>z.B.: <i>Scr&iacute;obh s&eacute; litir <b>don fhear</b> ar&eacute;ir. = Er schrieb dem Mann gestern einen Brief.</i>
<br>Wenn es in Form eines einfachen Pr&auml;positionalpronomens auftritt, f&auml;llt das indirekte Objekt sogar (genau wie pronominale direkte Objekte) ans Ende des Satzes:
<br>z.B.: <i>Scr&iacute;obh s&eacute; litir ar&eacute;ir <b>dom</b>. = Er schrieb mir gestern einen Brief.</i>
<br>Ein direktes pronominales Objekt steht jedoch noch dahinter:
<br>z.B.: <i>Scr&iacute;obh s&eacute; ar&eacute;ir <b>dom</b> &eacute;. = Er schrieb es mir gestern.</i>

<p><b>Komplexe Subjekte</b> (z.B. durch l&auml;ngere attributive Relativ- oder Glieds&auml;tze) k&ouml;nnen bei intransitiven Verben der Bewegung, des Erscheinens und der Existenz an das Satzende verschoben werden,
so da&szlig; pr&auml;positionale und adverb. Phrasen zw. Verb und Subjekt r&uuml;cken.
<br>z.B.: <i>Th&aacute;inig isteach sa teach t&aacute;bhairne <b>an fear a bh&iacute; ina ch&oacute;na&iacute; i Spid&eacute;al</b>. = Der Mann, der in Spiddal wohnte, kam herein in den Pub.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Shi&uacute;il amach rompu <b>beirt fhear arm&aacute;ilte</b>. = Zwei bewaffnete M&auml;nner gingen vor ihnen hinaus.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Do leath eadrainn <b>an sc&eacute;al go raibh s&eacute; ag dul chun b&aacute;is</b>. = Unter uns verbreitete sich die Nachricht, da&szlig; er im Sterben lag.</i>

<p><a name="infphras"></a><a href="verbnom1.htm#inf">Infinitivkonstruktionen</a> als grammat. Subjekt bestimmter <a href="verb2.htm#VerbenPraepos">phrasaler Verben</a> stehen gew&ouml;hnl. stets nach der Pr&auml;positionalphrase. Dies gilt selbst f&uuml;r einfache Verbalnomina in infiniter Verwendung.
<br>z.B.: <i>Theip orm <b>teacht</b>. = Es misslang mir zu kommen.   </i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Teasta&iacute;onn uaim <b>litir a scr&iacute;obh</b>. = Ich will einen Brief schreiben.  </i>
<br>Pronominale und substantivische Subjekte, einschl. nicht-infinitivisch verwendeter Verbalnomina, stehen jedoch an normaler Stelle direkt nach der gebeugten Verbform
<br>z.B.:<i> Theip <b>an scr&uacute;d&uacute;</b> orm. = Mir misslang die Pr&uuml;fung.  </i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Teasta&iacute;onn <b>ar&aacute;n</b> uaim. = Ich will/brauche Brot. </i>

<p>Zudem gibt es spezifische Formen der <a href="satz5.htm">Satzumstellung</a>, siehe dort, z.B.:
<br>- Bei Spalt- und Sperrs&auml;tzen werden Kopula-Konstruktionen verwendet, um Satzglieder zu betonen.
<br>- Bei Links- und Rechtsverschiebung werden Satzglieder an den Anfang bzw. das Ende des Satzes verschoben, aber im Satz an gew&ouml;hnl. Stelle durch ein Pronomen vertreten.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="verneinung"></a><i><font color="#009900">Der negative Satz (an abairt dhi&uacute;ltach)</font></i></h2>

<p>Die <a href="part.htm">Verbal-Partikel</a> <b><font color="#FF0000">n&iacute;</font></b> / <b><font color="#FF0000">n&iacute;or</font></b> stellt sich einfach an den Anfang des Satzes. Im <b>Imperativ</b> tritt die Verneinungspartikel <b><font color="#FF0000">n&aacute;</font></b> auf.
<br>&nbsp;

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td NOWRAP>Pr&auml;sens u.a..:</td>
<td NOWRAP><b><font color="#FF0000">N&iacute;</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>N&iacute; fheiceann t&uacute; an fear = Du siehst den Mann nicht.</td>
</tr>

<tr>
<td NOWRAP>Pr&auml;teritum:&nbsp;</td>
<td NOWRAP><b><font color="#FF0000">N&iacute;or</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font>&nbsp;</b></td>
<td NOWRAP>N&iacute;or &oacute;l m&eacute; fuisce = Ich habe keinen Whiskey getrunken.</td>
</tr>

<tr>
<td NOWRAP>Imperativ:&nbsp;</td>
<td NOWRAP><b><font color="#FF0000">N&aacute;</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font>&nbsp;</b></td>
<td NOWRAP>N&aacute; h&oacute;l fuisce! = Trink keinen Whiskey!</td>
</tr>
</table>

<p><b><font color="#FF0000">n&iacute;</font></b> / <b><font color="#FF0000">n&iacute;or</font></b> verlangt Lenition sowie die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.
<br>Nach <b><font color="#FF0000">n&aacute;</font></b> wird nicht leniert, es folgt ein h-Vorsatz vor Vokal.
<br>In Donegal wird z.T. statt <i>n&iacute; / n&iacute;or</i> <b><font color="#FF0000">cha</font></b> / <b><font color="#FF0000">char</font></b> verwendet (siehe <a href="part.htm#neg">Verbalpartikel</a>)

<h3><a name="ninach"><b><font color="#CC0000">Mehrfache Verneinung</font></b></a></h3>
<p>Im Irischen gibt es keine eigentliche mehrfache Verneinung, da es formal nur neg. Verbalpartikeln gibt, die einen Satz negieren, welche auch nur einmal im Satz erscheinen.
<br>Jedoch treten im negativen Satz einige pronominale Adjektive (z.B. <i>aon</i>, <i>ar bith</i>), Pronomen und als Pronomen verwendete Substantive (<i>aon duine</i>, <i>rud ar bith</i>, <i>tada</i>) auf, die &uuml;berwieg. nur in einem negativen Satz (oder einem Fragesatz) erscheinen k&ouml;nnen, und so deutschem "kein", "nichts", "niemand" oder auch "nie" entsprechen (siehe <a href="sonstig.htm#indefinite">unbestimmte Pronomen</a>).
<br>Diese W&ouml;rter stehen (im ganzen Satz) immer zus&auml;tzlich zur neg. Verbalpartikel <i>n&iacute;</i>. Es sind allerdings nur sog. <b>negative Polarit&auml;tselemente</b>, keine wirklichen Negativausdr&uuml;cke.
<blockquote><i>N&iacute; bh&iacute;odh aon duine riamh ansin. = Niemand war jemals dort.</i> (w&ouml;rtl.: "Nicht war ein Mensch immer dort")
<br><i>N&iacute; dhearna s&eacute; tada. = Er tat nichts.</i> (w&ouml;rtl.: "Nicht tat er einen Deut")
<br><i>N&iacute; dhearna s&eacute; a dhath ar aon duine riamh n&aacute; aon duine riamh a dhath air. = Er hat niemals irgendjemandem etwas getan noch tat jemals irgendjemand ihm etwas.</i>
</blockquote>
<p>Eine echte doppelte Verneinung tritt nur <b>&uuml;ber mehrere Teils&auml;tze</b> auf, d.h. durch verneinte Nebens&auml;tze nach bereits verneintem Hauptsatz (<i><b>n&iacute; &hellip; nach &hellip;</b></i>).
<br>Dies hat dann im Falle des Verbs b&iacute; im Hauptsatz die Bedeutung "<i>Es ist/gibt nicht &hellip;, der nicht &hellip;</i>". Die doppelte Verneinung f&uuml;hrt zu einer betonten Bejahung und bedeutet somit faktisch "<b>jeder &hellip;</b>"
<blockquote><i>N&iacute; raibh feall riamh nach fillfeadh. = Es gab nie eine &Uuml;beltat, die nicht zur&uuml;ckkommen w&uuml;rde.</i> (= Jede schlechte Tat r&auml;cht sich.)
<br><i>N&iacute;l aon duine nach mbeadh s&aacute;sta leis. = Es gibt niemanden, der damit nicht zufrieden w&auml;re.</i> (= Jeder w&auml;re damit zufrieden.)
</blockquote>
<p>Aber auch bei anderen Verben als b&iacute; hat es eine verst&auml;rkend affirmative Bedeutung (statt einer blo&szlig; einr&auml;umenden, wie die w&ouml;rtl. &Uuml;bersetzung nahelegt):
<blockquote><i>N&iacute; deirim n&aacute; fuil an ceart agat. = Ich sage, du hast sehr wohl Recht.</i> (w&ouml;rtl.: Nicht sage ich, nicht-da&szlig; ist Recht bei-dir.)
</blockquote>
<p>Bei folgenden Infinitivkonstruktion wird mit <i>gan</i> negiert (doppelte Verneinung somit <i><b>n&iacute; &hellip; gan &hellip;</b></i>)
<br>z.B. bei einer inneren und &auml;u&szlig;eren Verneinung bei Modalausdr&uuml;cken des K&ouml;nnens, "nicht k&ouml;nnen nicht zu" bedeutet verst&auml;rkend "nicht anders k&ouml;nnen als", siehe <a href="modal.htm#k&ouml;nnen">k&ouml;nnen</a>
<br>Auch bei anderen Ausdr&uuml;cken f&uuml;hrt eine doppelte Verneinung zu einer Verst&auml;rkung, z.B. <i>tar do = werden, geschehen, darauf hinauslaufen</i> (nicht nicht geschehen &#x2192; unbedingt geschehen)
<blockquote><i>Agus n&iacute; thiocfadh d&oacute; gan a theacht, ar mhaithe leis f&eacute;in agus lena chuid f&eacute;in a fh&aacute;il. = Und er m&uuml;&szlig;te (w&uuml;rde nicht umhinkommen zu) kommen, in seinem eigenen Interesse, um seinen eigenen Anteil zu bekommen. </i>
</blockquote>
<p>Eine weitere Form der doppelten Verneinung ist die Verwendung von <b>n&iacute; &hellip; n&oacute;</b> (nicht &hellip; oder/sondern), welche ebenfalls zu einer verst&auml;rkten Bejahung f&uuml;hrt; mehr siehe unter <a href="conaisc.htm#oder">oder</a>.
<blockquote><i>N&iacute; chreidim n&oacute; tharla s&eacute;. = Ich bin &uuml;berzeugt, da&szlig; es passierte.</i> (w&ouml;rtl.: "Nicht glaube-ich oder passierte es")
</blockquote>

<h3><a name="ganvn"><b><font color="#CC0000">Verneinung des Verbalnomens</font></b></a></h3>

<p>Das Verbalnomen wird mit <a href="sonpraep.htm#gan">gan</a> verneint, so v.a. in Infinitivkonstruktionen.
<br>Es gibt auch eine finite <a href="verbnom1.htm#gan">umschreibende Konstruktion mit gan</a> (b&iacute; + gan + VN), welche Aussagen verneint, wobei hier der Fokus resultativ ist.
<br>z.B. <i>Bh&iacute; an gn&oacute; gan d&eacute;anamh f&oacute;s. = Das Gesch&auml;ft war noch nicht erledigt.</i>

<p>Auch <a href="sc.htm">Small Clauses</a> werden durch gan verneint, siehe dort.

<h3><a name="diabhal"><b><font color="#CC0000">Verneinung mit diabhal und dheamhan</font></b></a></h3>
<p>Sehr beliebt ist es, das Wort <b><font color="#FF0000">diabhal</font></b> ("Teufel") oder <b><font color="#FF0000">d(h)eamhan</font></b> ("D&auml;mon", in dieser Verwendung ist <i>deamhan</i> &uuml;blicherweise leniert) im Sinne der Verneinung ("kein") zu verwenden. (Um mit Goethe zu sprechen "Der Geist der stets verneint"). Es ist eine besonders starke Form der Verneinung ("wirklich nicht"), ohne dabei fluchend zu wirken.
<br>&Auml;hnlich ist die deutsche Redewendung <i>"Den Teufel werd ich tun!" (= Nichts werde ich tun!)</i>, im Irischen werden solche Verneinungen jedoch weit h&auml;ufiger verwendet.

<h4><b><font color="#009900">Deabhal/dheamhan + verneinter Begriff</font></b></h4>
<p><i>Diabhal</i> bzw. <i>dheamhan</i> und der verneinte Begriff (im Nominativ) r&uuml;ckt hierzu an den Satzanfang und wird von einem direkten (tw. auch indirektem) Relativsatz gefolgt.
<br>Der verneinte Begriff kann ein Substantiv, aber auch ein Verbalnomen, Adjektiv oder Adverb sein.
<br>Relativformen von b&iacute; werden oft weggelassen, so da&szlig; ein <a href="sc.htm">Small Clause</a> verbleibt.

<blockquote><i>Diabhal ceann a bh&iacute; ann. = Kein St&uuml;ck war da.</i> (w&ouml;rtl.: "Teufel St&uuml;ck das war da.")
<br><i>Diabhal blas a fuair s&eacute;. = Nichts hat er bekommen.</i> (w&ouml;rtl.: "Teufel etwas das bekam er."), <i>blas</i> (eigtl. "Geschmack") als negativer Polarit&auml;tsmarker
<br><i>Dheamhan imeacht a rinne s&iacute;. = Sie ging einfach nicht weg.</i> (w&ouml;rtl.: "D&auml;mon Verlassen, das tat sie")
<br><i>Ach dheamhan smid a chuala m&eacute; faoi go dt&iacute; an o&iacute;che ar cuireadh &iacute;. = Aber keinen Ton habe ich davon geh&ouml;rt bis zur Nacht, in der sie beerdigt wurde.</i>
<br><i>Diabhal m&oacute;r&aacute;n againn (at&aacute;) f&aacute;gtha. = Nicht viele von uns sind &uuml;brig.</i>  (w&ouml;rtl.: "Teufel viel bei-uns, die-sind zur&uuml;ckgelassen")
<br><i>Dheamhan neart (at&aacute;) agamsa air. = Ich kann nichts daf&uuml;r.</i> (w&ouml;rtl.: "D&auml;mon Kraft, die ist bei-mir auf-es")
<br><i>Agus diabhal a leith&eacute;id sin a chonaic m&eacute; ariamh. = Und nichts dergleichen habe ich je gesehen.</i>
<br><i>Dheamhan d&#x2019;athrach a rinne &eacute; = Niemand anderes als du hat es getan.</i> (w&ouml;rtl.: "D&auml;mon deine &Auml;nderung, der tat es")
<br><i>Agus dheamhan i bhfad ina dhiaidh sin (a bh&iacute; s&eacute;) go dt&aacute;inig Seosamh Mac Ail&iacute;n. = Und gar nicht lange danach war es, da&szlig; Seosamh Mac Ail&iacute;n kam.</i>
</blockquote>

<p>Bei Substantiven mit Pr&auml;positionen kann nur das Substantiv nach diabhal/dheamhan stehen (und ein pr&auml;positionaler <i>indirekter</i> Relativsatz mit einem Pr&auml;positionalpronomen folgen), oder aber die Pr&auml;position und Substantiv steht zusammen nach diabhal/dheamhan, dann folgt ein <i>direkter</i> Relativsatz.
<blockquote><i>Diabhal teach a dteachaigh s&eacute; isteach ann. = In kein Haus ist er hineingegangen.</i>
<br><i>Dheamhan scoil n&aacute; scoil a bhfuil siad ag gabh&aacute;il uirthi. = Sie gehen auf &uuml;berhaupt keine Schule.</i> &nbsp;&nbsp;(<i>n&aacute; scoil</i> als bek&auml;ftigte Verneinung)
<br><i>Dheamhan ar scoil n&aacute; ar scoil at&aacute; siad ag gabh&aacute;il. = Sie gehen auf &uuml;berhaupt keine Schule.</i>
</blockquote>

<p>Es kann <i>is m&oacute;ide</i> eingeschoben werden, um Unwahrscheinlichkeit auszudr&uuml;cken. (<i>diabhal is m&oacute;ide</i> anstelle von <i>n&iacute; m&oacute;ide = unwahrscheinlich</i>)
<blockquote> <i>Dheamhan is m&oacute;ide deoir phoit&iacute;n a dfheicfe&aacute; le do l&aacute; ar&iacute;s. = Du wirst wahrscheinlich deinen Lebtag keinen Tropfen Poteen mehr sehen.</i> </blockquote>

<p>Eine Konstuktion mit diabhal/dheamhan ist auch als Kurzantwort, dann ohne Relativsatz, m&ouml;glich. Ein Substantiv der Frage wird wiederholt oder ein Pronomen tritt an seine Stelle:
<blockquote><i>An bhfuil sc&eacute;al agat? - Diabhal sc&eacute;al. = Gibt es was Neues? - Nichts.</i> (w&ouml;rtl.: "Ist Geschichte bei-dir? - Teufel Geschichte.")
<br><i>Ar &eacute;ist s&eacute; leis an rud a d&uacute;irt t&uacute;? - Dheamhan &eacute;. = Hat er dem zugeh&ouml;rt, was du sagtest? - Nein.</i> (w&ouml;rtl. "FP h&ouml;rte er mit dem Ding, das sagtest du? - D&auml;mon es")
</blockquote>

<h4><b><font color="#009900">Deabhal/dheamhan + indirekter Relativsatz</font></b></h4>
<p>Ohne ein unmittelbar folgendes Substantiv kann <i>diabhal, dheamhan</i> von einem indirekten Relativsatz gefolgt werden.
<br>Es hat dann die Bedeutung <b>"nicht"</b>.
<br>Relativformen von b&iacute; werden hier gern ausgelassen, so da&szlig; nach diabhal/dheamhan ein blo&szlig;er <a href="sc.htm">Small Clause</a> steht.
<blockquote><i>Diabhal a raibh s&eacute; an-dona, mhuise = Es war wirklich nicht so schlecht.</i> (w&ouml;rtl.: "Teufel das war er sehr-schlecht, wirklich")
<br><i>Diabhal (a bhfuil) a fhios agam. = Ich wei&szlig; es nicht.</i> (w&ouml;rtl. "Teufel (das ist) sein Wissen bei-mir"), in Munster auch: <i>An diabhal a bhfeadar = Ich wei&szlig; es nicht.</i>
<br><i>Diabhal a raibh t&uacute; fuaraithe muis a Mh&aacute;istir n&oacute; go raibh a s&uacute;il coc&aacute;ilte aici ar fhear eile. = Du warst noch nicht erkaltet, Schulmeister, da hatte sie schon ihr Auge auf einen anderen Mann geworfen.</i>
<br><i>agus diabhal ar mhiste liom. =  und es war mir ganz egal.</i> (w&ouml;rtl.: "und Teufel das-war schlechter-davon mit-mir")
</blockquote>

<p>Wenn Diabhal/dheamhan zur Verneinung von Adjektiv-Kopulas&auml;tzen verwendet wird, steht oft nicht <i><b>ar</b></i> (die indir. Relativform der Kopula), sondern nur <i><b>a</b></i>, auch <i><b>an</b></i> geschrieben, Ausprache: [&#601;], ohne folg. Eklipse oder Lenition.
(Da diabhal/dheamhan bereits die neg. Form der Kopula ersetzt, bedarf es nur einer Partikel, nicht erneut einer Kopulaform.)
<blockquote><i>Dheamhan an miste liom! = Mir egal!</i> (w&ouml;rtl.: "D&auml;mon ob-ist (?) schlechter-davon mit-mir")
<br><i>Imigh agus d&eacute;an sin, dheamhan a miste liom f&eacute;in &eacute;. = Geh und tu das doch, mir selbst ist es doch gleich.</i>
<br><i>Dheamhan a maith liom aon cheo a r&aacute; ina n-aghaidh. = Ich m&ouml;chte wirklich nichts gegen sie sagen.</i>
<br><i>Dheamhan an beag duit sin. = Das ist genug f&uuml;r dich.</i> (w&ouml;rtl.: "D&auml;mon ob-ist (?) klein/wenig zu-dir das"; siehe <a href="adjekt2.htm#exzess">hier</a>: <i>n&iacute; beag duit = ist genug f&uuml;r dich</i>)
<br><i>T&aacute; s&eacute; dona go leor ach diabhal an measa &eacute; n&aacute; an l&aacute; inn&eacute;. = Es ist schlimm genug, aber es ist nicht schlimmer als gestern</i></blockquote>

<p>Die Wendung <i>n&iacute; m&oacute;ide go<i></i></i> ("unwahrscheinlich, da&szlig;") wird durch <i><b>diabhal/dheamhan is m&oacute;ide a</b></i> ersetzt, d.h. oft <i>a</i> (indir. Relativpartikel) statt <i>go</i>.
<blockquote><i>Dheamhan is m&oacute;ide a dtiocfadh s&eacute; a chor ar bith =  Es ist unwahrscheinlich, da&szlig; er kommen wird. / Wahrscheinlich wird er &uuml;berhaupt nicht kommen.</i>
<br><i>Dheamhan is m&oacute;ide gurb &eacute; a chonaic t&uacute; a chor ar bith. = Es ist unwahrscheinlich, da&szlig; er es &uuml;berhaupt war, den du gesehen hast.</i></blockquote>

<h4><b><font color="#009900">Deabhal/dheamhan + verallgemeinerndes Relativpronomen</font></b></h4>
<p>Mit <i>diabhal, dheamhan</i> kann das verallgemeinernde Relativpronomen in Apposition stehen. (Siehe auch: <a href="satz4.htm#Verallg. Relativpronomen">S&auml;tze mit dem verallg. Relativpronomen</a>).
<br>Diese Kombination hat dann die Bedeutung <b>"nichts"</b>, entweder als Subjekt oder Objekt.
<blockquote><i>Dheamhan a bhfuil ann. = Nichts ist da.</i> (w&ouml;rtl.: "D&auml;mon alles-das ist da")
<br><i>Dheamhan ar air&iacute;odar. = Gar nichts bemerkten sie.</i> (w&ouml;rtl.: "D&auml;mon alles-das bemerkten-sie")
</blockquote>

<p>Es kann mit partitivem <a href="de.htm">de</a> n&auml;her spezifiziert werden, was mit "nichts" gemeint ist. (<i><b>diabhal a</b> &hellip; <b>de</b> X</i> = "nichts von X")

<blockquote><i>Deabhal a bhfuil d&#x2019;fhir ann. = Keiner von den M&auml;nnern ist da.</i> (w&ouml;rtl.: "Teufel alles, das ist von M&auml;nnern da." &#x2192; "Nichts von den M&auml;nnern ist da.")
<br><i>Dheamhan ar chuala m&eacute; den fhocal ariamh. = Ich habe von dem Wort nie etwas geh&ouml;rt.</i> (w&ouml;rtl.: "D&auml;mon alles, das h&ouml;rte ich von-dem Wort jemals")
<br><i>Dheamhan ar chaill siad d&#x2019;aimsir tar &eacute;is sin. = Sie haben keine Zeit verloren danach.</i> (w&ouml;rtl.: "D&auml;mon alles, das verloren sie von Zeit nach Spur jene."
<br><i>An diabhal a bhfaighir de! = Du bekommst davon gar nichts!</i></blockquote>
<p>Wobei oftmals <i>de</i> nicht mehr wirklich partitiv verwendet wird, sondern generell das eigtl. Objekt (transitive Verben) oder Subjekt (intransitive Verben) einleitet. ("nichts von X" &#x2192; "nicht X") Der Satz hat damit wieder die Bedeutung <b>"nicht"</b>.
<blockquote><i>Dheamhan a n-imeoidh d&iacute;om. = Ich werde nicht weggehen.</i> (w&ouml;rtl.: "D&auml;mon alles-das wird-gehen von-mir." &#x2192; "Nichts von mir wird weggehen." &#x2192; Ich werde nicht weggehen.)
<br><i>Dheamhan a ngabhfaidh n&iacute;os faide d&iacute;omsa. = Ich werde nicht noch weiter gehen.</i> (w&ouml;rtl. "D&auml;mon alles, das gehen-wird weiter von-mir" &#x2192; "Nichts von mir wird weiter gehen")
<br><i>Diabhal a bp&oacute;sfadh s&iacute; de. = Sie w&uuml;rde ihn nicht heiraten.</i> (&#x2192; "Teufel alles-das heiraten-w&uuml;rde sie von-ihm" &#x2192; "Nichts von ihm w&uuml;rde sie heiraten." &#x2192; Sie w&uuml;rde ihn nicht heiraten.)
</blockquote>
<p>Auch in solchen S&auml;tzen wird oft ein Small Clause verwendet (d.h. <i>a bhfuil</i> u.a. Formen von b&iacute; ausgelassen), obwohl somit eigtl. auch das verallg. Relativpronomen fehlt.
<br>Oft stehen statt Formen von <i>de</i> ("von") auch Formen von <i>do</i> ("zu"), da beide Pr&auml;positionen ohnehin oft vermischt werden.
<blockquote><i>Diabhal ag teacht di f&oacute;s. = Sie kommt noch nicht.</i> (w&ouml;rtl.: "Teufel [alles-das ist] bei Kommen von-ihr")
<br><i>Dheamhain go dona d&iacute;om murach chomh spad&aacute;nta agus at&aacute; m&eacute;. = Mir geht es nicht schlecht, wenn ich nur nicht so tr&auml;ge w&auml;r.</i> (w&ouml;rtl.: "D&auml;mon [alles-das ist] schlecht von-mir &hellip;")
<br><i>Diabhal ag caitheamh dh&oacute;. = Er raucht nicht.</i> (w&ouml;rtl.: "Teufel [alles-das ist] bei verbrauchen [des Tabaks] zu-ihm")
<br><i>Dheamhan te dh&oacute; inniu. = Es ist nicht hei&szlig; heute.</i> (w&ouml;rtl.: "D&auml;mon [alles-das ist] hei&szlig; zu-ihm heute")
</blockquote>

<h4><b><font color="#009900">Varianten</font></b></h4>

<p><i>Diabhal</i> gilt als st&auml;rker betontere Verneinung als <i>dheamhan</i>, tw. verh&uuml;llend nur <i>d&mdash;l</i> geschrieben.

<p>Eine &auml;ltere Variante hat vorgesetztes don (<i><b>don diabhal</b> = zum Teufel</i>) bzw. do (<i><b>do dheamhain</b> = zu einem D&auml;mon</i>), was die &uuml;berwieg. Lenition von <i>dheamhan</i> erkl&auml;rt (&#x2192; <i>&#x2019;a dheamhan</i>  &#x2192; <i>dheamhan</i>), v.a. in Ulster und Connacht.
Zum Teil wurde es auch <b><i>den diabhal</i></b> bzw. <b><i>de dheamhan</i></b> geschrieben (in der Aussprache gleich: [g&#601;n] bzw. [g&#601;]).
<br>Tlw. wird <i>don</i> zu <i>&#x2019;on</i> bzw. zum blo&szlig;en Artikel <i>an</i> abgeschw&auml;cht (<i><b>an diabhal</b> = der Teufel</i>, ebenso <i><b>an deamhan</b> = der D&auml;mon</i>), so v.a. in Munster.
<p>Neben <i>diabhal</i> ([d&prime;aul]/[d&prime;i&#x02D0;&#601;l]) und <i>dheamhan</i> ([&gamma;&prime;u&#x02D0;n]/[&gamma;&prime;aun] in Connacht, [&gamma;&prime;o&#x02D0;n] in Ulster) kommen nur wenige W&ouml;rter in Frage (meist Euphemismen f&uuml;r "Teufel"), die gelegtl. auch zur Verneinung verwendet werden (tw. mit vorgesetztem <i>don/do</i> oder dem Artikel <i>an</i>):
<br><i><b>deabhac</b></i>, <i><b>deabhc</b></i>, <i><b>diabhach</b></i>, <i><b>daighean</b></i>, <i><b>diach</b></i>, <i><b>fial</b></i>, <i><b>tubaiste</b></i>, <i><b>riabhach</b></i>, <i><b>riach</b></i>, <i><b>r&eacute;</b></i>, <i><b>damn&uacute;</b></i>, z.B.:
<blockquote><i>An riabhach a gcuala m&eacute;, a Neil. = Gar nichts habe ich geh&ouml;rt, Neil.</i>
<br><i>Damn&uacute; pingin innti ach na deich scilinge. = Nur die zehn Schlilling waren darin.</i> (w&ouml;rtl. "Verdammnis Penny (= Geld) [das war] in-ihr aber die zehn Schilling")
</blockquote>

<h4><b><font color="#009900">Andere Verwendungen von diabhal/dheamhan</font></b></h4>
<p>Zu unterscheiden ist die obige verneinende Bedeutung von diabhal/dheamhan von anderen Verwendungen:
<ul>
<li>Diabhal wird oft wie im Deutschen als Schimpfwort verwendet (oft mit Artikel <i>an</i> oder mit <i>sa = im</i>)
<br>z.B.: <i>Cad sa diabhal &eacute; sin? = Was zum Teufel ist das?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Is cuma sa diabhal c&aacute; bhfuil s&eacute;! = Es ist verdammt nochmal egal, wo er ist!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an diabhal rud = das verdammte Ding</i></li>
<li>Diabhal hat quasi w&ouml;rtl. Bedeutung, wenn das folg. Substantiv als Genitiv-Apposition oder mit apposit. de steht (als Verneinungsform folgt das Substantiv stets im Nominativ):
<br>z.B.: <i>diabhal circe / diabhal de chearc = ein Teufel von einem Huhn</i> (vergl.: <i>diabhal cearc = kein Huhn</i>)</li>
<li>Diabhal/dheamhan (u.a.) kann eine positiv verst&auml;rkende Bedeutung haben, wenn gefolgt von einem <a href="satz7.htm">Gliedsatz</a> mit <b>go/nach</b>,
<br>z.B.: <i>Dheamhan gur bre&aacute; an smaoineamh &eacute;. = Wirklich, es ist eine hervorragende Idee.</i>
<br>Es kann dabei durch <i>blas</i> oder <i>m&eacute;</i> erg&auml;nzt werden
<br>z.B.: <i>Diabhal blas gur fearr dom ghoil soir. = Es ist wirklich besser, ich gehe in den Osten.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Diabhal m&eacute; go raibh t&uacute; i do chodladh. = Bestimmt hast du geschlafen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>"Diabhal m&eacute; go mba cheart duit Briain M&oacute;r a ph&oacute;sadh a Chaitr&iacute;ona," adeir s&iacute;. = "Wirklich, du solltest Brian M&oacute;r heiraten, Caitr&iacute;ona", sagte sie.</i></li>
<li>In Ulster kann auf diabhal/dheamhan (u.a.) ein <a href="satz3.htm">Konditionalsatz</a> mit <b>m&aacute;</b> folgen, dann mit einer negierenden Bedeutung,
<br>z.B.: <i>Dheamhan m&aacute; t&aacute; a fhios agam. = Ich wei&szlig; es nicht.</i> (= <i>Verdammt soll ich sein (der D&auml;mon soll mich holen), wenn ich es wei&szlig;.</i>)
<br>In Conamara hat ein negativer Konditionalsatz mit <b>mura</b> wiederum positiv verst&auml;rkende Wirkung,
<br>z.B.: <i>Diabhal mura nd&eacute;anfad. = Das werde ich bestimmt tun.</i> (= <i>Zum Teufel mit mir, wenn ich es nicht tun w&uuml;rde.</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Dheamhan murab &eacute; a mhac a rinne &eacute;. = Bestimmt war es sein Sohn, der es tat.</i></li>
</ul>
<p>Die letzten beiden Verwendungen sind noch immer nah ihrer Herkunft von Beteuerungsphrasen, so da&szlig; auch andere in Beteuerungen verwendete W&ouml;rter wie <i>mh&#x2019;anam, damn&uacute;, scr&iacute;os D&eacute;</i> verwendet werden k&ouml;nnen.

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="leathdhiultach"></a><b><i><font color="#009900">Der halbverneinte Satz (an abairt leathdhi&uacute;ltach)</font></i></b></h2>

<p>Anstelle eines Wortes f&uuml;r <b><i>nur</i></b> tritt im Irischen h&auml;ufig diese Konstruktion auf:
<br>Der Satz wird zun&auml;chst <b><i>verneint</i></b>, im weiteren Verlauf steht jedoch <b><i>ach (= aber)</i></b>, gefolgt von dem Satzteil, das mit "nur" gemeint ist (Subjekt, Objekt etc.).
<br>Im Deutschen also in etwa: <i>"Es ist nicht, aber" </i> oder <i>"Es ist nicht, au&szlig;er"</i> statt<i> "Es ist nur &hellip;"</i>. (&Auml;hnliche Konstruktionen gibt es auch in anderen Sprachen, z.B. Franz&ouml;sisch: <i>ne &hellip; que = nur</i>)
<br>Daher die etwas verwirrende Bezeichnung "halbverneint".
<br>Das Satzglied mit <i>ach</i> wird zumeist an das Ende des Satzes verschoben, es kann aber auch an der gew&ouml;hnl. Stelle des Satzgliedes stehen.

<p>Beispiele:
<blockquote><i><b>N&iacute;l</b> ann <b>ach</b> m&eacute;. = Nur ich bin da.</i> (w&ouml;rtl.: "Nicht-ist da, aber ich")
<br><i><b>N&iacute;</b> raibh m&eacute; in &Eacute;irinn <b>ach</b> uair amh&aacute;in. = Ich war nur einmal in Irland.</i> (w&ouml;rtl.: "Nicht war ich in Irland aber einmal")
<br><i><b>N&iacute;</b> raibh m&eacute; <b>ach</b> ag g&aacute;ire. = Ich habe nur gelacht.</i> (w&ouml;rtl.: "Nicht war ich aber bei Lachen")
<br><i><b>N&iacute;</b> raibh aon chlann aici <b>ach</b> duine amh&aacute;in. = Sie hatte nur ein Kind.</i> (w&ouml;rtl. "Nicht waren <i>any children</i> bei-ihr aber Mensch allein.)
<br><i><b>N&iacute;</b> raibh ann <b>ach</b> gur in Albain a rugadh &iacute;. = Nur, da&szlig; sie in Schottland geboren wurde.</i>
<br><i>Agus <b>gan</b> as b&eacute;al achan duine <b>ach</b>: "T&aacute;thar ag mar&uacute; an t-sagart!" = Und nur das war aus dem Munde eines jeden zu h&ouml;ren: "Man bringt den Priester um!"</i> (w&ouml;rtl. "und ohne aus Mund jedes Menschen aber &hellip;")</blockquote>

<p>Oft wird ein partitiver Dativ mit <a href="de.htm">de</a> verwendet, im Sinne von <i>"kein &hellip; als/au&szlig;er &hellip;"</i> (mehr dazu siehe unter Pr&auml;position <a href="de.htm">de</a>)
<blockquote><i><b>N&iacute;</b> raibh <b>de</b> rogha acu <b>ach</b> aont&uacute;. = Sie hatten keine Wahl als zuzustimmen.</i> (w&ouml;rtl.: "Nicht war von Wahl bei-ihnen aber Zustimmen")
<br><i><b>N&iacute;</b>l <b>de</b> chine&aacute;l againn <b>ach</b> &eacute;. = Es ist unser einziger Luxus.</i></blockquote>

<p>In zeitlichen Kontexten ist statt "nur" eher <a href="conaisc.htm#kaum">"kaum"</a> bzw. "eben gerade" eine passendere &Uuml;bersetzung.
<br>Dies insbesondere in S&auml;tzen mit <i>b&iacute;</i>, oft im Perfekt, und folg. <i>nuair</i> (= "kaum &hellip; als") oder in der Wendung <i>n&iacute; [Form von b&iacute;] ann ach go</i> = "kaum, da&szlig;" (in zeitl. Zusammenh&auml;ngen)
<blockquote><i><b>N&iacute;</b> raibh <b>ach</b> na ceisteanna freagartha agam, nuair a &hellip; = Kaum hatte ich die Fragen beantwortet, als &hellip;</i> (w&ouml;rtl.: "Nicht waren aber die Fragen beantwortet bei-mir, als &hellip;"
<br><i><b>N&iacute;</b> raibh ann <b>ach</b> go raibh s&iacute; l&eacute;i f&eacute;in aris &hellip;  = Kaum, da&szlig; sie wieder allein war, &hellip;</i> (w&ouml;rtl.: "Nicht war da aber da&szlig; war sie mit-ihr selbst wieder &hellip;")</blockquote>

<p>Auch Bedingungss&auml;tze mit m&aacute;, mura k&ouml;nnen halbverneint werden, <b>ach m&aacute;</b> hat dann die Bedeutung "nur wenn".
<br>Umgekehrt bedeutet <b>mura &hellip; ach</b> "wenn nur"
<blockquote><i><b>N&iacute;</b> mholfaidh m&eacute; &eacute; <b>ach</b> m&aacute; thig s&eacute;. = Ich werde ihn nur empfehlen, wenn er kommt.</i>
<br><i><b>mura</b> mb&iacute;onn agat <b>ach</b> p&eacute;ire = wenn du nur zwei hast</i></blockquote>

<p>Als Form der Verneinung ist auch hier <b>diabhal</b> (Teufel) und <b>dheamhan</b> (D&auml;mon) m&ouml;glich (h&auml;ufig mit <i>i</i> zur Klassifikation):
<blockquote><i><b>Diabhal</b> (a raibh) ionam <b>ach</b> d&uacute;ram&aacute;n bocht = Ich war nur ein armer Dummkopf.</i> (w&ouml;rtl.: "Teufel (das war) in-mir aber Dummkopf arm")
<br><i><b>Dheamhan</b> <b>ach</b> tr&iacute; cinn agam. = Ich hab nur drei St&uuml;ck.</i>
<br><i><b>Dheamhan</b> (a raibh) innti <b>ach</b> tiach&oacute;ig&iacute;n de dhuine. = Sie war nur ein kleiner rundlicher Mensch.</i></blockquote>

<p>Soll gerade die T&auml;tigkeit mit "nur" eingegrenzt werden, verwendet man gern negiertes <i>d&eacute;an = tun</i>, gefolgt von <i>ach</i> mit einer Infinitivkonstruktion (vgl. im Deutschen: "nichts weiter tun als &hellip;"). <a name="fnverweis4">[</a> <a href="#fn4">4</a> ]
<blockquote><i><b>N&iacute; dhearna</b> s&eacute; <b>ach</b> iad a chur s&iacute;os. = Er legte sie nur hin.</i> (w&ouml;rtl.: "Nicht tat er aber sie zu legen nieder")</blockquote>

<p>Nicht nur nach Verneinung, auch in entsprechend konstruierten Frages&auml;tzen kann <i>ach</i> "nur" bedeuten:
<blockquote><i>An nd&eacute;anann t&uacute; br&oacute;ga <b>n&oacute; an</b> nd&eacute;anann t&uacute; <b>ach</b> a ndeisi&uacute;? = Machst du Schuhe oder flickst du sie nur?</i> <br>(w&ouml;rtl.: "FP machst du Schuhe oder FP machst du aber ihr flicken?")</blockquote>

<p>
<br>Zu entsprech. Formen in Verbalnomen-Konstruktionen siehe:
<br><a href="verbnom1.htm#nur">halbverneinte Verlaufsform </a>
<br><a href="verbnom1.htm#Infinitivmitnur">halbverneinte Infinitivkonstruktion</a>

<p><font size="-1">
Das Adjektiv <i><b>amh&aacute;in</b></i> f&uuml;r "nur" wird haupts&auml;chlich dann verwendet, wenn "nur" im Sinne von "einzig", "ausschlie&szlig;lich", "allein" und mehr attributiv verwendet wird.
<br>"Nur" im Sinne von "au&szlig;er" oder einer Geringf&uuml;gigkeit bedarf eines halbverneinten Satzes.
</font>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="Die Entscheidungsfrage"><i><font color="#009900">Die Entscheidungsfrage (an cheist chinntitheach)</font></i></a></h2>

<p>Entscheidungsfragen sind solche Fragen, auf die man im Deutschen mit <a href="satz2.htm#Antwort">Ja oder Nein</a> antworten kann. Daher spricht man im Deutschen auch von Ja/Nein-Fragen. (Im Irischen machte solche Bezeichnung allerdings keinen Sinn, da es hier kein Wort f&uuml;r ja und nein gibt.)
<br>Eine &Auml;nderung der Satzgliedfolge (wie im Deutschen) erfolgt nicht. Entscheidungsfragen bed&uuml;rfen nur einer <a href="part.htm">Verbal-Partikel</a>, die dem Satz einfach vorangestellt wird.
<br>&nbsp;
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td ROWSPAN="2">Pr&auml;sens</td>

<td>Positiv:</td>
<td NOWRAP><b><font color="#FF0000">&nbsp;An</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>An &oacute;lann t&uacute; fuisce? = Trinkst du Whiskey?</td>
</tr>

<tr>
<td>Negativ</td>
<td NOWRAP><b><font color="#FF0000">&nbsp;Nach</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>Nach n-&oacute;lann t&uacute; fuisce? = Trinkst du keinen Whiskey?</td>
</tr>

<tr>
<td ROWSPAN="2">Pr&auml;teritum</td>
<td>Positiv:&nbsp;</td>
<td NOWRAP><b><font color="#FF0000">&nbsp;Ar </font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>Ar &oacute;l t&uacute; fuisce? = Hast du Whiskey getrunken?</td>
</tr>

<tr>
<td>Negativ</td>
<td NOWRAP><b><font color="#FF0000">&nbsp;N&aacute;r </font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>N&aacute;r &oacute;l t&uacute; fuisce? = Hast du keinen Whiskey getrunken?</td>
</tr>
</table>

<p><b><font color="#FF0000">An</font></b> / <b><font color="#FF0000">nach</font></b> verlangt Eklipse, <b><font color="#FF0000">ar</font> / <font color="#FF0000">n&aacute;r</font></b> verlangt Lenition. S&auml;mtl. Formen verlangen die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.

<p>Statt der <a href="part.htm#neg">Verbalpartikel</a> <i>nach</i> wird in Munster <b><font color="#FF0000">n&aacute;</font></b> verwendet, nach n&aacute; keine Lenition oder Eklipse, jedoch h-Vorsatz. Auch <i>n&aacute;</i> verlangt die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.
<blockquote><i>N&aacute; h&oacute;lair fuisce? = Trinkst du keinen Whiskey?</i>
<br><i>N&aacute; fuil a fhios agat? = Wei&szlig;t du es nicht?</i></blockquote>

<p>Fragen mit <i>an</i> sind neutral bez&uuml;glich einer Antwort. Bei Fragen mit <i>nach</i> wird aber eher eine positive Antwort erwartet.
<br><i>Nach</i> wird auch oft in rhetorischen Fragen verwendet und hat dann eher einfach eine positive Aussage, &auml;hnl. wie im Deutschen, und es wird meist gar keine Antwort erwartet.
<blockquote><i>Nach maith an l&aacute; inniu! = Ist heute nicht ein sch&ouml;ner Tag!</i>
<br><i>Nach maith an t-&aacute;th ort! = Was f&uuml;r ein Gl&uuml;ck du hast! / Hast du nicht ein Gl&uuml;ck!</i>
<br><i>Nach tusa an cail&iacute;n &oacute;g cliste! = Was bist du nicht f&uuml;r ein kluges junges M&auml;dchen!</i>
</blockquote>

<p>M&uuml;ndlich wird die pos. Fragepartikel oft ausgelassen, die Eklipse/abh. Verbform hingegen bleibt.
<blockquote><i>Bhfuil t&uacute; cinnte? = Bist du sicher?</i></blockquote>

<h4><a name="tag"><b><font color="#009900">Frageanh&auml;ngsel (<i>clibcheisteanna</i>)</font></b></a></h4>
<p>&Auml;hnlich den englischen "question tags" (oder "tag questions") sind Frageanh&auml;ngsel (Refrainfragen) m&ouml;glich, welche einen Aussagesatz in eine Frage verwandeln.
<br>Im Deutschen sind nur feststehende Wendungen m&ouml;glich wie "nicht wahr?", "gell?", "oder?".
<br>Im Irischen bestehen Frageanh&auml;ngsel aus der Fragepartikel (<b>an</b> oder <b>nach</b>) und dem jeweiligen Verb bzw. Pr&auml;dikat des Aussagesatzes. (Im Englischen werden meist Hilfsverben verwendet, im Irischen jedoch Vollverben.)
<br>Frageanh&auml;ngsel folgen den Regeln der <a href="#ellipse">Kurzsatzellipse</a>, d.h., sie sind entweder subjektlos (bei analytischen Verbformen) oder verwenden synthetische Verbformen.
<br>Refrainfragen sind nach positivem Aussagesatz zumeist negativ (<i><b>nach</b></i>), aber auch positive Fragen sind m&ouml;glich (<i><b>an</b></i>). Erwartet wird eine positive Antwort.
<br>Umgekehrt ist nach negativem Aussagesatz jedoch nur ein positives Frageanh&auml;ngsel m&ouml;glich (<i><b>an</b></i>). Hier wird eine negative Antwort erwartet.
<blockquote><i>T&aacute; t&uacute; cinnte, nach bhfuil? = Du bist dir sicher, nicht wahr?</i>
<br><i>Beidh t&uacute; ag imeacht am&aacute;rach, an mbeidh? = Du wirst morgen abreisen, gell?</i> (vgl. engl. <i>"&hellip;, will you?"</i>)
<br><i>Beidh t&uacute; ag imeacht am&aacute;rach, nach mbeidh? = Du wirst morgen abreisen, nicht wahr?</i>  (vgl. engl. <i>"&hellip;, won&#x2019;t you?"</i>)
<br><i>N&iacute; bheidh t&uacute; ag imeacht am&aacute;rach, an mbeidh? = Du wirst morgen nicht abreisen, oder?</i>
</blockquote>

<h4><b><font color="#009900">Aussagesatz mit Fragezeichen</font></b></h4>
<p>Wie im Deutschen ist es zudem m&ouml;glich, Aussages&auml;tzen einfach ein Fragezeichen hintanzustellen. M&uuml;ndlich ist die Frage nur an einer ver&auml;nderten Intonation erkennbar.
<br>Auch hier wird eine positive Antwort erwartet.
<blockquote><i>T&aacute; t&uacute; cinnte mar sin? = Du bist dir also sicher?</i></blockquote>

<h4><b><font color="#009900">Fragen mit zus&auml;tzl. Abt&ouml;nungspartikeln</font></b></h4>
<p>Es kann im rhetorischen Sinne (entsprechend deutscher Abt&ouml;nungspartikel "etwa", "denn", "wirklich")
in Connacht zus&auml;tzlich eine der Partikeln <b><font color="#FF0000">cheal</font></b>, (Varianten <b><font color="#FF0000">ceal, cheadh, ceadh, ciodh, cia, c&eacute;, t&eacute;, an ea</font></b>)
bzw. in Ulster <b><font color="#FF0000">n&aacute;</font></b> (auch <b><font color="#FF0000">na</font></b>, vermutlich &lt; <b><font color="#FF0000">an ea</font></b>) vor die negative Fragepartikel <i>nach/n&aacute;r</i> treten.
<br>In Connacht wird zudem auch <b><font color="#FF0000">tuige</font></b> (eigtl. Bedeutung "warum", &lt; <i>cad chuige</i>) im gleichen Sinne als Abt&ouml;nungspartikel eingesetzt.
<br>In Munster existiert keine spezielle Partikel. Hier mu&szlig; <b><font color="#FF0000">an amhlaidh</font></b> die Funktion mit&uuml;bernehmen.
<blockquote><i>Cheal nach raibh a fhios agat &eacute;? = Wu&szlig;test du das etwa nicht?</i>
<br><i>Cia nach bhfuil aon Ghaeilge agat? = Kannst du denn kein Irisch?</i>
<br><i>Ceadh nach n-aithn&iacute;onn t&uacute; &iacute;? = Erkennst du sie etwa nicht wieder?</i>
<br><i>Na nach bhfuil eagla ort? = Hast du denn keine Angst?</i>
<br><i>Tuige nach bhfuil? = Wirklich nicht?</i>
<br><i>An amhlaidh nach bhfuil aon aithne agat air? = Kennst du ihn etwa nicht?</i>
</blockquote>
<p>Eine evtl. neg. Antwort wird bezweifelt und eine positive Antwort eher suggeriert. Fragen mit solchen Partikeln k&ouml;nnen daher auch als Ausrufe verwendet werden:
<blockquote><i>Cheal nach raibh a fhios sin agat! = Sicher wei&szlig;t du das!</i>
<br><i>Tuige n&aacute;r chuala t&uacute; cheana &eacute;! = Sicher hast du es schon geh&ouml;rt!</i>
</blockquote>
<p>In positiven Fragen stehen keine solchen Partikel zur Verf&uuml;gung. Hier k&ouml;nnen nur Interjektion wie <i>mhuise = gewiss</i>, <i>dh&aacute;r&iacute;re = ernsthaft</i> o.&auml;. an Fragen geh&auml;ngt werden.

<p><br><font size="-2">
<i>Ceal</i> w&ouml;rtl. "Mangel", "Bedarf", oft leniert als <i>cheal</i> &lt; <i>de cheal</i> = "von Mangel, aus Mangel an".
<br>In negativen Aussages&auml;tzen bedeutet <i>N&iacute; cheal nach &hellip;</i> "Es ist nicht so, da&szlig; nicht &hellip;"
<br>z.B.: <i>N&iacute; cheal n&aacute;r chuala m&eacute; s&aacute;ch minic &eacute; muis &hellip; = Es ist ja nicht so, da&szlig; ich es nicht oft genug geh&ouml;rt h&auml;tte &hellip;</i> (Am oft genug H&ouml;ren mangelte es mir nicht).
</font>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="ergaenzung"></a><i><font color="#009900">Die Erg&auml;nzungsfrage (an cheist l&iacute;onta)</font></i></h2>

<p>Erg&auml;nzungsfragen enthalten ein <a href="sonstig.htm#Fragew&ouml;rter">Fragewort</a>.
<br>Diese beginnen im Deutschen mit "w" (<i>wer, was, wie, wo, warum, womit</i>, etc.), im Irischen mit "c" (<i>c&eacute;, cad, conas, c&aacute;, c&eacute;n f&aacute;th, cad leis</i>, etc.).
<br>Daher werden diese Fragen auch <b><i><font color="#CC0000">W-Fragen (c-ceisteanna)</font></i></b> genannt.

<p>Ein solches Fragewort steht im Irischen immer am Satzanfang.
<br>Das Fragewort kann jedoch einem Satz mit einem <b>Verb</b> nicht einfach vorangestellt werden, da die Satzgliedfolge PSO eingehalten werden mu&szlig;.
<br>Da das Fragewort z.B. Subjekt oder Objekt des Satzes ist, m&uuml;&szlig;te es in normaler Satzgliedfolge PSO eigentlich nach dem Verb, dem Pr&auml;dikat, stehen.
<br>Dies tritt jedoch nicht ein. (Stets falsch: *<i>Rinne c&eacute; &eacute;? = Wer machte es?</i> oder *<i>Rinne s&eacute; cad? = Was machte er?</i>)
<br>Um der PSO-Regel dennoch zu gen&uuml;gen, wird eine Form der <a href="satz5.htm">&Auml;nderung der Wortstellung</a>, zumeist ein <b>Spaltsatz</b>, notwendig.
<br>Hierzu wird der Fragesatz in <i>zwei Teils&auml;tze</i> geteilt, die gemeinsam einen Kopulasatz bilden:
<ol><li>Zun&auml;chst steht das <b>Fragewort</b>, das stets eine gedachte (unsichtbare) Form der <b>Kopula</b> enth&auml;lt und formal Pr&auml;dikat des Kopulasatzes ist (z.B.: <i>c&eacute; = wer</i>, w&ouml;rtl. <i>wer-ist</i>)</li>
<li>Der Rest der Frage ist das formale Subjekt des Kopulasatzes, dies folgt als ein (dir./indir.) <b>Relativsatz</b> mit dem betreffenden Verb.</li></ol>

<p><table BGCOLOR="#FFFFCC">
<tr><td><b><font color="#FF0000">Fragewort</font> + Relativsatz</b>&nbsp;&nbsp;</td><td>&nbsp;&nbsp;(<i>C&eacute; a rinne &eacute;? = Wer machte es?</i> w&ouml;rtl.: "Wer-ist [es], der machte es?")</td>
</tr>
</table>

<p>Die <b>Form des Relativsatzes</b> ist prim&auml;r ein:

<ul>
<li><a href="satz4.htm#Direkter Relativsatz">direkter Relativsatz</a>:
 <ul type="square">
 <li>nach den Fragew&ouml;rtern <i><b>c&eacute;</b> = wer, <b>cad</b> = was, <b>c&eacute;ard</b> = was, <b>conas</b> = wie</i></li>
 <li>nach dem Fragewort <i><b>c&eacute;n</b> = welcher</i> + Substantiv (au&szlig;er einigen untengenannten)</li>
 </ul>
</li>
<li><a href="satz4.htm#Indirekter Relativsatz">indirekter Relativsatz</a>:
 <ul type="square">
 <li>nach den Fragew&ouml;rter mit Pr&auml;positionalpronomen,
 <br>z.B.: <i><b>c&eacute; leis</b> = womit/mit wem, <b>cad air</b> = worauf, <b>c&eacute; aige</b> = wobei/bei wem</i>, etc.</li>
 <li>nach den Fragewort <b><i>c&eacute;n</i></b> + Substantiv und <b><i>c&eacute; acu<i></i></i></b> + Substantiv, wenn ein r&uuml;ckbez&uuml;gliches Pronomen einen indirekten Relativsatz erfordert,
 <br>z.B.: <i>C&eacute;n cail&iacute;n ar bhuail Se&aacute;n l&eacute;i? = Mit welchem M&auml;dchen hat sich Se&aacute;n getroffen?</i>
 <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu ceann a bhfuil d&uacute;il agat ann? = Welches davon m&ouml;chtest du?</i></li>
 <li>nach den Fragewort <i><b>c&eacute;n</b></i> + Substantiv, wenn diese Kombination als Frageadverb der Zeit, des Orts oder Grundes auftreten,
 <br>z.B.: <i><b>c&eacute;n &aacute;it</b> = wo, <b>c&eacute;n f&aacute;th</b> = warum, <b>c&eacute;n chaoi</b> = wie, <b>c&eacute;n t-am</b> = wann</i></li>
 <li>nach dem Fragewort <i><b>c&aacute;</b> = wo</i> (c&aacute; + a/ar = c&aacute;/c&aacute;r)</li>
 </ul>
</li>
</ul>

(Ob ein direkter oder indirekter Relativsatz folgt, richtet sich also nach den Regeln, wann diese Relativs&auml;tze auch au&szlig;erhalb von Fragen angewendet werden, siehe dort)
<p><b>Beispiele:</b></p>

<p><table WIDTH="100%" BGCOLOR="#FFFFCC">
<tr><td nowrap><b>Aussagesatz</b></td>
<td nowrap><b>Fragesatz</b></td>
<td nowrap><b>w&ouml;rtlich</b></td></tr>
<tr><td nowrap><i>Rinne s&eacute; &eacute; sin. = Er tat das.</i></td>
<td nowrap><i><b>C&eacute; a</b> rinne &eacute; sin? = Wer tat das?</i></td>
<td><i>"Wer-ist [es], der tat es?"</i></td></tr>
<tr><td nowrap><i>Rinne s&eacute; &eacute; sin. = Er tat das.</i></td>
<td><i><b>Cad a</b> rinne s&eacute;? = Was tat er?</i></td>
<td><i>"Was-ist [es], das tat er?"</i></td></tr>
<tr><td nowrap><i>Scr&iacute;obh s&eacute; le peann &eacute;. = Er schrieb es mit einem Stift.</i></td>
<td nowrap><i><b>Cad leis ar</b> scr&iacute;obh s&eacute; &eacute;? = Womit schrieb er es?</i></td>
<td nowrap><i>"Was-ist mit-es, das schrieb er es?"</i></td></tr>
</table>

<p>Wird nach dem Objekt einer Handlung gefragt, so ergeben sich einige Besonderheiten:
<br>Im Falle der Verlaufsform &auml;ndert sich die Verlaufsformpartikel ag zu <b>a</b>,
<blockquote> <i>Cad at&aacute; s&eacute; <b>a</b> dh&eacute;anamh? = Was macht er?</i></blockquote>
<p>Eher selten: Wenn das Objekt eigtl. Teil einer Infinitivkonstruktion ist, die von einer Pr&auml;position eingeleitet wird, muss ein Pronomen <b>&eacute;</b> eingef&uuml;gt werden,

<blockquote><i>Cad at&aacute; s&eacute; &aacute;balta ar <b>&eacute;</b> a dh&eacute;anamh? = Was kann er tun?</i></blockquote>

<p>Die Bildungsweise von Frages&auml;tzen entspricht also weitgehend jener zur <a href="satz5.htm">&Auml;nderung der Wortstellung</a> im Aussagesatz in Form des Spaltsatzes. Vgl.:
<blockquote><i>An rud a rinne s&eacute;. = Die Sache tat er.</i> (w&ouml;rtl.: "Die Sache [ist es], die tat er.")
<br><i>Cad a rinne s&eacute;? = Was tat er?</i> (w&ouml;rtl.: "Was-ist [es], das tat er?")</blockquote>


<p>Unter Einbeziehung des Erfragten (also der Antwort) als eigentlichem Pr&auml;dikat entsprechen Frages&auml;tze auch einem Sperrsatz.
<br>Besonders deutlich wird dies im Dialekt von Connacht mit den dortigen, &auml;hnlich gebildeten Pronomina <b>c&eacute;ard</b> (Fragewort) und <b>s&eacute;ard</b> (Sperrsatzpronomen), vgl.:
<blockquote><i>S&eacute;ard a rinne s&eacute; (n&aacute;) an bhr&oacute;g a dheisi&uacute;. = Was er tat, war den Schuh zu reparieren.</i> (Sperrsatz-Aussage).
<br><i>C&eacute;ard a rinne s&eacute; ach an bhr&oacute;g a dheisi&uacute;? = Was tat er wohl sonst, als den Schuh zu reparieren?</i> (rhethorische Sperrsatzfrage)
<br><i>C&eacute;ard a rinne s&eacute;? - An bhr&oacute;g a dheisi&uacute;. = Was tat er? - Den Schuh reparieren.</i> (Fragesatz mit Antwort, zusammen Sperrsatz-Struktur)</blockquote>

<p>Zu gew&ouml;hnl. Spalts&auml;tzen gibt es Unterschiede bei <a href="sonstig.htm#praep">Fragew&ouml;rtern mit Pr&auml;positionen</a> (zu Formen und Satzstellung siehe auch dort)
<br>Hier tritt im Fragesatz gew&ouml;hnlich ein <i>indirekter</i> Relativsatz auf, in Spalts&auml;tzen zur Hervorhebung tritt hingegen nach vorgezogenen Pr&auml;positionalphrasen ein <i>direkter</i> Relativsatz.
Der Unterschied liegt in der R&uuml;ckbez&uuml;glichkeit des Pr&auml;positionalpronomens (in unt. Beispielen: <i>leis = mit ihm</i>). Der Fragesatz entspricht hier der Bildungsweise gew&ouml;hnlicher pr&auml;positionaler indirekter Relativs&auml;tze (siehe 3. Beispiel):

<blockquote> <i>Is <u>leis</u> <b>a</b> scr&iacute;obh s&eacute; an litir. = Damit hat er den Brief geschrieben.</i> (<i>leis</i> nicht r&uuml;ckbez. &#x2192; dir. Relativsatz)
<br><i><u>C&eacute; leis</u> <b>ar</b> scr&iacute;obh s&eacute; an litir? = Womit hat er den Brief geschrieben?</i> (<i>leis</i> r&uuml;ckbez. auf <i>c&eacute;</i> &#x2192; indir. Relativsatz)
<br><i><u>an peann</u> <b>ar</b> scr&iacute;obh s&eacute; an litir <u>leis</u> = der Stift, mit dem er den Brief schrieb</i>  (<i>leis</i> r&uuml;ckbez. auf <i>an peann</i> &#x2192; indir. Relativsatz)</blockquote>

<p>Im <a href="kopul5.htm#Frage">Kopulafragesatz</a> ist eine solche &Auml;nderung der Wortstellung nicht n&ouml;tig, denn jedes der Fragew&ouml;rter enth&auml;lt bereits die gedachte Kopula und das Fragewort (bzw. die Wortfolge mit Fragewort) gilt stets als Pr&auml;dikat.
Es steht daher im Kopulasatz ohnehin am Anfang des Satzes. Dennoch ergeben sich in Kopulafragen einige Besonderheiten (s. dort).
<blockquote><i>C&eacute; h&eacute; an fear seo? = Wer ist dieser Mann?</i> (w&ouml;rtl.: "Wer-ist er der Mann dies?")</blockquote>

<p>Fragen mit 2 Fragew&ouml;rtern wie "Wer tat was?" sind im Irischen nicht m&ouml;glich.

<p><b><font color="#009900">Alleinstehende Fragew&ouml;rter</font></b> (als sog. <i>Sluicing</i>-Ellipse anstelle eines vollst&auml;nd. Fragesatzes) als direkte oder indirekte Frage sind im Irischen nur bei zusammengesetzten oder erweiterten Fragew&ouml;rtern m&ouml;glich,
<br>z.B.: <i>Cad ina thaobh? = Warum?, C&eacute;n chaoi? = Wie? C&eacute;n fear? = Welcher Mann? C&eacute;n &aacute;it? = Wo?</i>.
<br>Dies gilt auch bei heute zusammengeschriebenen Fragew&ouml;rtern
<br>z.B.: <i>Conas? = Wie?</i> (&lt; <i>c&aacute; ionnas</i>), <i>Canad? = Wo?</i> (&lt; <i>c&aacute; ionad</i>), <i>C&eacute;ard? = Wer?</i> (&lt; <i>cad &eacute; rud</i>)
<br>Die einfachen Fragew&ouml;rter <i>c&eacute;, cad</i> bed&uuml;rfen hingegen zumindest der Erg&auml;nzung durch ein einfaches Pronomen,
<br>z.B.: <i>C&eacute; h&eacute;? = Wer?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Cad &eacute;? = Was?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute; neosfainn c&eacute; h&iacute;. = Ich w&uuml;rde nicht erz&auml;hlen, wer (sie ist). </i>
<br><i>C&aacute;</i> bedarf stets einer (l&auml;ngeren) Erg&auml;nzung, da seine Bedeutung sich erst aus dem Folgenden ergibt. Insbes. in der Verwendung "wo" muss stets ein indir. Relativsatz folgen.

<p><b><font color="#009900">Alternative mit infiniten Konstruktionen</font></b>
<br>Bei einigen Fragew&ouml;rtern (vornehmlich Frageadverbien wie <i>warum</i> und <i>wie</i>) kann alternativ zu einem Relativsatz eine <a href="verbnom1.htm#inf">Infinitivkonstruktion</a> stehen. Bei einigen Ma&szlig;angaben (insb. Alter) stehen <a href="sc.htm">Small Clauses</a>
<br>Wenn ein Subjekt ben&ouml;tigt wird, steht es mit <a href="do.htm">do</a>.
<br>Dies sind formal reine Kopulas&auml;tze.
<blockquote><i>Cad chuige duit &eacute; sin a r&aacute;? = Warum sagst du das?</i>
<br><i>Tuige dhuit ceist mar sin a chur orm? = Warum stellst du mir so eine Frage?</i>
<br><i>C&aacute; haois d&oacute;? = Wie alt ist er?</i></blockquote>


<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="disjunkt"><i><font color="#009900">Die Doppelfrage (an cheist deighilteach)</font></i></a></h2>

<p>Synonyme: <i>disjunktive Frage</i>, <i>Auswahlfrage</i>, <i>Alternativfrage</i>.
<p>Diese Fragen enthalten bereits eine Auswahl aus zwei oder mehreren m&ouml;gl. Antworten.
<br>Hier steht wahlweise eine Erg&auml;nzungsfrage mit <b><font color="FF0000">c&eacute; acu</font></b> oder eine Entscheidungsfrage mit <b><font color="FF0000">an</font></b>:

<ul><li><b><font color="FF0000">c&eacute; acu</font> X <font color="FF0000">n&oacute;</font> Y <font color="FF0000">+ Pronomen</font>?</b>
<br>Auswahl aus zwei Klassifikationen innerhalb des Klassifikationssatzes
<br>z.B.: <i>C&eacute; acu Sasanach n&oacute; Meirice&aacute;nach &eacute;? = Ist er Engl&auml;nder oder Amerikaner?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu Plat&oacute;nach n&oacute; Arastataileach t&uacute;? = Bist du Platoniker oder Aristoteliker?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu leabhar n&oacute; iris &eacute; sin? = Ist das ein Buch oder eine Zeitschrift?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu b&aacute;d n&oacute; long &iacute; sin? = Ist das ein Boot oder Schiff?</i></li>
<li><b><font color="FF0000">c&eacute; acu</font> &hellip; <font color="FF0000">n&oacute;</font> &hellip;?</b>
<br>Auswahl aus zwei Handlungen in Form von zwei direkten Relativs&auml;tzen
<br>z.B.: <i>C&eacute; acu a cheannaigh se an rothar n&oacute; a ghoid s&eacute; &eacute;? = Hat er das Fahrrad gekauft oder hat er es gestohlen?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu a bh&eacute;arfadh s&iacute; freagra air n&oacute; a dh&eacute;anfadh s&iacute; neamhiontas de? = W&uuml;rde sie ihm eine Antwort geben oder w&uuml;rde sie es ignorieren?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute;l fhios agam c&eacute; acu a chuaigh s&eacute; go Doire no a d&#x2019;fhan s&eacute; i Rann na Feirste = Ich wei&szlig; nicht, ob er nach Derry ging oder in Rannafast blieb.</i></li>
<li><b><font color="FF0000">c&eacute; acu</font> &hellip;, X <font color="FF0000">n&oacute;</font> Y?</b>
<br>Auswahl aus zwei Satzgliedern eines direkten Relativsatzes
<br>z.B.: <i>C&eacute; acu is fearr leat, tae n&oacute; caife? = Was magst du lieber, Tee oder Kaffee?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu is m&oacute;, dh&aacute; thrian n&oacute; tr&iacute; cheathr&uacute;? = Was ist mehr, zwei Drittel oder drei Viertel?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu a &oacute;lfaidh t&uacute;, tae n&oacute; caife? = Was willst du trinken, Tee oder Kaffee?</i>
<br>Sofern eine 2. oder 3. Person auftritt, kann auch <i>c&eacute; againn</i> oder <i>c&eacute; agaibh</i> stehen
<br>z.B.: <i>C&eacute; againn is sine, mise n&oacute; tusa? = Wer von uns ist &auml;lter, du oder ich?    </i>
<br>Bei Relativs&auml;tzen mit Komparativen kann <i>acu</i> (<i>againn, agaibh</i>) auch entfallen.
<br>z.B.: <i>C&eacute; is sine, dh&aacute; thrian n&oacute; tr&iacute; cheathr&uacute;? = Was ist mehr, zwei Drittel oder drei Viertel?</i></li>
<li><b><font color="FF0000">c&eacute; acu</font> X <font color="FF0000">n&oacute;</font> Y &hellip;?</b>
<br>Auswahl aus zwei Pr&auml;dikaten eines Spaltsatzes
<br>z.B.: <i>C&eacute; acu tae n&oacute; caife is fearr leat? = Was magst du lieber, Tee oder Kaffee?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; acu soir n&oacute; siar a rachas t&uacute;? = Wirst du nach Osten oder Westen gehen?</i></li>
<li><b><font color="FF0000">an</font> &hellip; X <font color="FF0000">n&oacute;</font> Y?</b>
<br><i>An</i> hier Kopulaform, im Klassifikationssatz
<br>z.B.: <i>An fearr leat tae n&oacute; caife? = Magst Du lieber Tee oder Kaffee?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>An &oacute;lann t&uacute; tae n&oacute; caife? = Trinkst du Tee oder Kaffee?</i></li>
<li><b><font color="FF0000">an</font> X <font color="FF0000">n&oacute;</font> Y &hellip;?</b>
<br><i>An</i> hier Kopulaform, im Spaltsatz, es folgt daher ein dir. Relativsatz auf die Auswahlm&ouml;glichkeiten
<br>z.B.: <i>An tae n&oacute; caife a &oacute;lann(s) t&uacute;? = Trinkst du Tee oder Kaffee?</i></li>
<li><b><font color="FF0000">an</font></b> Verb &hellip; <b><font color="FF0000">n&oacute; an amhlaidh a</font></b> Verb &hellip;?
<br>z.B.: <i>Ar fhan s&eacute; ann, n&oacute; an amhlaidh a chuaigh s&eacute; abhaile? = Blieb er da oder ging er nach Hause?</i></li>
<li><b><font color="FF0000">an</font></b> Verb &hellip; <b><font color="FF0000">n&oacute;</font></b> Verbalnomen &hellip;?
<br>z.B.: <i>Ar fhan s&eacute; ann n&oacute; dul abhaile? = Blieb er da oder ging er nach Hause?</i></li></ul>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="Antwort"><b><i><font color="#009900">Die Antwort (an freagra)</font></i></b></a></h2>
<h3><a NAME="ce"><font color="#CC0000">Antworten auf Erg&auml;nzungsfragen</font></a></h3>
<p>Eine Erg&auml;nzungsfrage beantwortet man im ganzen Satz oder nur mit der nachgefragten Information, wie im Deutschen.
<br>Wenn man im ganzen Satz antwortet, dann &uuml;blicherweise im Spaltsatz mit Hervorhebung der gew&uuml;nschten Information. Eine einleitende Kopula <i>is</i> entf&auml;llt in Antworts&auml;tzen.
<br>D.h. man verwendet dieselbe Satzstruktur wie im Fragesatz und tauscht das Fragewort gegen die erfragte Information aus.
<br>z.B.: <i>C&eacute; a rinne sin? - P&oacute;l (a rinne sin). &nbsp;=&nbsp; Wer tat das? - Paul (hat es getan).</i>
<p>Personalpronomen als Antwort treten in einer emphatischen Form auf.
<br>z.B.: <i>C&eacute; a rinne sin? - Mise (a rinne sin). = Wer tat das? - Ich (tat das).</i></p>

<p>Es kann ein einleitendes <b>t&aacute;</b> auftreten:

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="ta"><font color="#CC0000">Einleitendes T&aacute; (an focal r&eacute;amhr&aacute; t&aacute;)</font></a></h3>

<p>Antworten auf Erg&auml;nzungsfragen k&ouml;nnen durch unver&auml;nderliches <font color="#FF0000"><b>t&aacute;</b></font> eingeleitet werden, das dann keine eigenst&auml;ndige Bedeutung hat (eigtl. Pr&auml;sensform des Verbs <a href="bi.htm">b&iacute;</a>).
<br>Es dient dazu, den Antwortsatz auf das Notwendige zu verk&uuml;rzen und unmittelbar den Kern der Antwort einzuleiten.
<br>Gefolgt wird <i>t&aacute;</i> hierbei von einem Substantiv, einer Infinitivkonstruktion oder einem <a href="#go/nach">go/nach</a>-Gliedsatz.
<blockquote><i>C&eacute; at&aacute; ann? - T&aacute;, P&oacute;l. = Wer ist da? - Paul.</i>  (anstatt: <i>P&oacute;l at&aacute; ann.</i> Hier ist auch blo&szlig;es <i>P&oacute;l.</i> als Antwort ausreichend.)
<br><i>Cad &eacute; an sc&eacute;al &eacute;? - T&aacute;, sc&eacute;al ait. = Was f&uuml;r eine Geschichte ist es? - Eine seltsame Geschichte.</i>
<br><i>Cad a d&uacute;irt s&eacute;? - T&aacute;, go bhfuil s&eacute; tinn. = Was sagte er? - Da&szlig; er krank sei.</i> (statt: <i>D&uacute;irt s&eacute; go bhfuil s&eacute; tinn.</i>)</blockquote>
Im Falle von <i>warum</i>-Fragen (<i>cad ina thaobh, cad chuige, c&eacute;n f&aacute;th</i>) bekommt einleitendes <i>t&aacute;</i> in der Antwort die Bedeutung "weil":
<blockquote><i>Cad chuige n&aacute;r thug t&uacute; an leabhar dom? -  T&aacute;, nach raibh s&eacute; l&eacute;ite agam f&eacute;in. = Warum hast du mir das Buch nicht gegeben? - Weil ich es selbst noch nicht gelesen hatte.</i>
<br>(alternative Antwort: <i>T&aacute;, gan &eacute; a bheith l&eacute;ite agam f&eacute;in. = Weil ich es selbst noch nicht gelesen hatte.</i>)</blockquote>

<font size="-1">
Andere Verwendungen (au&szlig;erhalb von Antworten) eines einleitenden T&aacute; sind:
</font>
<ul>
<li><font size="-1"><b>t&aacute;</b> (un&uuml;bersetzt) vor Zeitbestimmungen: <i>nuair a bh&iacute; m&eacute; ar an ollscoil t&aacute; ceithre bliana &oacute; shin = als ich auf der Universit&auml;t war vor vier Jahren</i></font></li>
<li><font size="-1"><b>mar at&aacute;</b> = als da ist, und zwar, n&auml;mlich; vor Aufz&auml;hlungen im Satz</font></li>
<li><font size="-1"><b>m&aacute; t&aacute;</b> = was das betrifft, jedenfalls</font></li>
</ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="janein"><font color="#CC0000">Ja und Nein (sea agus n&iacute; hea)</font></a></h3>

Eine Entscheidungs-Frage wird im Deutschen entweder mit <b><i>Ja</i> oder <i>Nein</i></b> beantwortet.
<br> Im Irischen gibt es jedoch <u>kein</u> spezifisches Wort f&uuml;r Ja oder Nein.
<p>Stattdessen erfolgt als Antwort die Wiederholung des <b><font color="#CC0000">Pr&auml;dikats</font></b> des Fragesatzes,
<br>also die Wiederholung einer <a href="verb1.htm#synthetisch/analytisch">analytischen</a> <b>Verbform</b> <i>ohne</i> Subjekt und Objekt, welche aus dem Kontext als eindeutig weggelassen werden. Diese Satzform wird daher <a href="#ellipse">Antwortellipse</a> genannt, wird aber auch au&szlig;erhalb von blo&szlig;en Antworten verwendet (s. dort)
<br>Bei Verneinung steht zus&auml;tzlich die entspr. Negativ-Partikel.
<blockquote><i>An &oacute;lann s&eacute; bainne? - &Oacute;lann. &nbsp;=&nbsp; Trinkt er Milch? - Ja.</i> (w&ouml;rtl.: "Trinkt")
<br><i>An &oacute;lann s&eacute; fuisce? - N&iacute; &oacute;lann. &nbsp;=&nbsp; Trinkt er Whiskey? - Nein.</i> (w&ouml;rtl.: "Nicht trinkt")
<br><i>An bhfaca s&iacute; m&eacute;? - Chonaic. &nbsp;=&nbsp; Hat sie mich gesehen? - Ja.</i> (w&ouml;rtl.: "Sah")
<br><i>An bhfaca t&uacute; an cail&iacute;n? - N&iacute; fhaca. &nbsp;=&nbsp; Hast du das M&auml;dchen gesehen? - Nein.</i> (w&ouml;rtl.: "Nicht sah")</blockquote>
Ein Subjekt tritt nur als Teil einer <a href="verb1.htm#synthetisch/analytisch">synthetischen</a> Verbform auf :&nbsp;&nbsp; z.B.: <i>n&iacute; &oacute;laim = nein</i> (w&ouml;rtl.: "nicht trinke-ich"). Daneben treten aber auch analytische Formen ohne Subjekt auf. (Syntheische Formen haben hier wohl einen verbindlicheren Charakter)
<blockquote><i>Nach n-&oacute;lann t&uacute; fuisce? - N&iacute; &oacute;laim. &nbsp;=&nbsp; Trinkst du keinen Whiskey? - Nein.</i> (w&ouml;rtl.: "Nicht trinke-ich")
<br><i>Nach n-&oacute;lann sibh bainne? - &Oacute;laimid. &nbsp;=&nbsp; Trinkt ihr keine Milch? - Doch.</i> (w&ouml;rtl.: "Trinken-wir")</blockquote>
Oft treten in UIster und Connacht auch dort sonst un&uuml;bliche synthetische Formen in Kurzantworten auf  (sog. <a href="echo.htm">Echoformen</a>)
<br>z.B.: <i>&oacute;lfad = ja</i> (w&ouml;rtl.: "trinken-werde-ich") statt <i>&oacute;lfaidh = ja</i> (w&ouml;rtl. "trinken-wird"):
<blockquote><i>N&aacute;r &oacute;l t&uacute; fuisce? - N&iacute;or &oacute;las. &nbsp;=&nbsp; Hast du keinen Whiskey getrunken? - Nein.</i> (w&ouml;rtl.: "Nicht trank-ich")
<br><i>An d&eacute;anfaidh t&uacute; sin? - D&eacute;anfad. &nbsp;=&nbsp; Wirst du das tun? - Ja.</i> (w&ouml;rtl.: "Tun-werde-ich")</blockquote>

<p>Bei Verwendung <a href="verb1.htm#synthetisch/analytisch">analytischer</a> Verbformen fehlt in einfachen Ja/Nein-Antworten stets das Subjekt.
<br>Ein Subjekt (&uuml;blicherweise als Pronomen) steht nur zur nachdr&uuml;cklichen Bekr&auml;ftigung des Wahrheitsgehalts in der Antwort.
<br>Es wird dann betont, und zwar gleich dem Verb. Es stellt aber keine inhaltl. Betonung der Person dar. (siehe auch <a href="person.htm#betont">betonte und unbetonte Formen</a> des Personalpronomens) vgl.:
<blockquote><i>An &oacute;lann Liam fuisce? - N&iacute; &oacute;lann &nbsp;=&nbsp; Trinkt er Whiskey? - Nein.</i>
<br><i>An &oacute;lann Liam fuisce? - N&iacute; &oacute;lann s&eacute;. &nbsp;=&nbsp; Trinkt Liam Whiskey? - Nein, er trinkt</i> <u>nicht</u>.
<br><i>An rachaidh t&uacute;? - Rachaidh m&eacute;. &nbsp;=&nbsp; Kommst du? - Ja, sicher</i> <u>komme</u> <i>ich.</i></blockquote>

<p>Bei synthetischen Verbformen ist solch spezielle Betonung nur bei zweisilbigen Endungen (z.B. <i>-adar</i>, 3. Pl.) oder Endungen mit langem Vokal (z.B. <i>-f&aacute;</i>, 2. Sing.) m&ouml;glich.
<br>Die blo&szlig;e Verwendung einer synthetischen Verbform hat wohl aber bereits eine h&ouml;here Verbindlichkeit der Antwort.
<br>Ersatzweise ist in allen F&auml;llen eine bekr&auml;ftigende Interjektion m&ouml;glich, z.B. <i>muise</i>.

<p>Antworten erscheinen gern auch mit vorgezogenem Pronomen mit folgendem Relativsatz:
<blockquote><i>An bhfuil s&eacute; tinn? - Is &eacute; at&aacute;. = Ist er krank? - Ja, ist er.</i></blockquote>

<p>Kurzantworten k&ouml;nnen bei Bedarf von l&auml;ngeren Antworten gefolgt werden oder aber umgekehrt Kurzantworten noch mal einer l&auml;ngeren Antwort nachgestellt werden.
<blockquote><i>An bhfaca tusa &eacute;? - N&iacute; fhacas, n&iacute; fhaca m&eacute; &eacute;. = Hast du es gesehen? - Nein, ich habe es nicht gesehen.</i>
<br><i>An bhfaca tusa &eacute;? - N&iacute; fhaca m&eacute; &eacute;, n&iacute; fhacas. = Hast du es gesehen? - Ich habe es nicht gesehen, nein.</i></blockquote>

<p>Solche Formen sind aber keinesfalls notwendig. Antwortellipsen nur aus einem Wort (z.B.: <i>T&aacute;. = Ja.</i>, w&ouml;rtl. "Ist.") sind als Antwort v&ouml;llig ausreichend und erscheinen auch nicht unh&ouml;flich. Sie entsprechen ohne jeden Zusatz engl. Formen wie: <i>Yes, I am.</i>
<br>Eine Antwort wie: <i>T&aacute;, t&aacute; m&eacute;.</i> ist im Allgemeinen un&uuml;blich. Wenn sie als "w&ouml;rtl." &Uuml;bersetzung von <i>Yes, I am.</i> verwendet wird, ist sie sogar falsch.

<h4><a name="dean"><font color="#CC0000"><b>Antworten mit dem Hilfsverb <i>d&eacute;an</i></b></font></a></h4>

<p>Als generelle Kurzantwort kann, unabh&auml;ngig vom Verb des Fragesatzes, eine Form des Verbs <a href="dean.htm">d&eacute;an</a><i> = machen, tun</i> als Hilfsverb genutzt werden.
Bei <i>d&eacute;an</i> in dieser Verwendung wird aber meist ein Subjekt (Pronomen oder synthet. Verbformendung) in der Antwort gebraucht.
Dies ist besonders in Munster &uuml;blich.

<blockquote><i>An &oacute;lann t&uacute; fuisce? - D&eacute;anaim &nbsp;=&nbsp; Trinkst du Whiskey - Ja.</i> (w&ouml;rtl.: "Tue-ich")
<br><i>An &oacute;lann s&eacute; bainne? - N&iacute; dh&eacute;anann s&eacute; &nbsp;=&nbsp; Trinkt er Milch? - Nein.</i> (w&ouml;rtl.: "Nicht tut er")</blockquote>
Auch dies ist eine Ellipse: Die volle Satzform w&auml;re <i>d&eacute;an</i> mit einer Infinitivkonstruktion. Diese wird ausgelassen: <i>D&eacute;anaim [fuisce a &oacute;l]. = Ich tue [Whisky trinken].</i>

<h4><font color="#CC0000"><b>Antworten mit Kopula und ea</b></font></h4>
<p>Die W&ouml;rter <b><font color="#FF0000">sea</font></b> (&lt; <b><font color="#FF0000">is ea</font></b> = "<i>ist-es</i>") und <b><font color="#FF0000">n&iacute; hea</font></b>&nbsp; (= "<i>nicht-ist es</i>") k&ouml;nnen als durchaus verst&auml;ndlicher ja/nein-Ersatz helfen, obwohl deren richtiger Einsatz sehr beschr&auml;nkt ist.
<br>Grammatikalisch korrekt und erlaubt sind sie nur als Antwort auf <a href="kopul5.htm#antwort">Kopula</a>-Fragen (siehe dort) nach einem unbestimmten Pr&auml;dikat!
<br>Eine richtige Verwendung w&auml;re z.B.:
<blockquote><i>An docht&uacute;ir &eacute; P&oacute;l? - Sea. &nbsp;=&nbsp; Ist Paul Arzt? - Ja.</i></blockquote>
Es ist aber auch m&ouml;glich, Kopula-Frageanh&auml;ngsel (entsprechend engl. "question tags") an eine Aussage zu heften, auch hierzu dient in Frage und Antwort <i>ea</i>.
<br>Korrekt sind diese ea-Frageanh&auml;ngsel v.a. nach bestimmten S&auml;tzen zur Hervorhebung. Allerdings werden sie oft auch nach gew&ouml;hnl. Aussages&auml;tzen verwendet.
<blockquote><i>Fuisce a &oacute;lanns t&uacute;, nach ea? - N&iacute; hea. &nbsp;=&nbsp; Du trinkst Whiskey, ist es nicht so? - Nein.</i>
<br><i>N&iacute;l s&eacute; agat, an ea? - N&iacute; hea. &nbsp;=&nbsp; Du hast es nicht, oder? - Nein.</i></blockquote>
Auch tritt <i>sea</i> als Antwort bei einem Zuruf auf:
<blockquote><i>A She&aacute;in! - Sea! = John! - Ja!</i></blockquote>
<i>Sea</i> und <i>n&iacute; hea</i> dienen aber auch als Ersatz der W&ouml;rter "ja" und "nein" in allgemeinen Zusammenh&auml;ngen und Ausdr&uuml;cken, wo sie nicht direkt die Funktion der Antwort auf eine Frage haben (s.a. <i>"sea agus n&iacute; hea"</i> in der &Uuml;berschrift dieses Artikels)
<blockquote><i>Sea n&oacute; n&iacute; hea a r&aacute; = Ja oder Nein sagen</i>
<br><i>Is &eacute; amh&aacute;in is r&aacute;ite daoibh: 'Is ea, is ea.' 'N&iacute; hea, n&iacute; hea.' Focal thar an m&eacute;id sin, is &oacute;n Olc &eacute;! = Eure Rede aber sei: Ja! Ja! Nein! Nein! Was dar&uuml;ber ist, das ist vom &Uuml;bel.</i> (Matth&auml;us 5.37)</blockquote>

<h4><font color="#CC0000"><b>Antworten mit negativen Pronomen</b></font></h4>
<p>Will man statt "nein" eine Frage negativ mit "nichts" (oder "niemand" etc.) beantworten, antwortet man mit einem Ausdruck mit <i>aon</i> oder <i>ar bith</i>, &uuml;blicherweise mit Wiederholung eines solchen aus der Frage.
(Es handelt sich nicht um eigtl. negativen Pronomen, sondern um negative Polarit&auml;tsmarker, die sowohl in Fragen wie negativen S&auml;tzen verwendet werden k&ouml;nnen. In Kurzantworten werden sie ebenfalls als Verneinung verstanden - trotz fehlendem <i>n&iacute;</i>.)
<br>Es kann zur Verneinung auch <i>diabhal</i> oder <i>dheamhain</i> verwendet werden (siehe <a href="#diabhal">oben</a>):
<blockquote><i>An bhfuil aon rud le n-&oacute;l sa chuisneoir? - Aon rud. = Ist etwas zu trinken im K&uuml;hlschrank? - Nichts.</i>
<br><i>An bhfuil aon rud le n-&oacute;l sa chuisneoir? - Diabhal rud. = Ist etwas zu trinken im K&uuml;hlschrank? - Nichts.</i></blockquote>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="agusnaach"><font color="#CC0000">Erg&auml;nzungen zur Antwort</font></a></h3>

<p>Oft will man nicht nur <i>ja</i> und <i>nein</i> sagen, sondern die Antwort durch Richtigstellungen, Zus&auml;tze u.&auml;. erg&auml;nzen. Hier kann nun wiederum ein vollst&auml;ndiger Satz verwendet werden. In Kurzantworten reicht jedoch ein Zusatz, eingeleitet durch <i>agus, n&aacute;</i> oder <i>ach</i>:

<ul><li><font color="#FF0000"><b>agus</b></font><i> = "und"</i> steht mit einem Zusatz in positiven Antworten, oft entsprechend deutschen <b>"und &hellip; auch"</b>:
<br>z.B.: <i>An &oacute;lann s&eacute; fuisce? - &Oacute;lann, agus mise. = Trinkt er Whiskey? - Ja, und ich auch.</i> (w&ouml;rtl.: "Trinkt, und ich")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>An bhfuil cead agam tobac a chaitheamh? - T&aacute;, agus f&aacute;ilte. = Darf ich rauchen? - Ja, gern.</i> (w&ouml;rtl.: "Ist, und Willkommen")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; m&eacute; fuar. - T&aacute;, agus mise. = Mir ist kalt. - Ja, mir auch.</i></li>
<li><font color="#FF0000"><b>n&aacute;</b></font><i> = "noch"</i> steht in negativen Antworten vor Zus&auml;tzen entsprechend deutschem <b>"und &hellip; auch nicht"</b>
<br>z.B.: <i>An raibh P&oacute;l ann? - N&iacute; raibh, n&aacute; Se&aacute;n. = War Paul da? - Nein, und John auch nicht.</i> (w&ouml;rtl.: "Nicht war, noch John")</li>
<li><font color="#FF0000"><b>ach</b></font><i> = "aber"</i> steht in negativen Antworten vor einer Richtigstellung:
<br>z.B.: <i>An docht&uacute;ir &eacute;? - N&iacute; hea, ach m&uacute;inteoir. = Ist er Arzt? - Nein, Lehrer.</i> (w&ouml;rtl.: "Nicht-ist es, aber Lehrer")</li></ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="doppant"><font color="#CC0000">Antworten auf Doppelfragen</font></a></h3>

<p>Man antwortet entsprechend der Fragestellung im Satz.
<br>Im Gegensatz zu Entscheidungsfragen verwendet man Kontrastformen von Pronomen
<br>z.B.: <i>An eisean n&oacute; ise a raibh ann? - Eisean. = War er oder sie da? - Er. </i>
<br>Treffen indes beide angebotenen M&ouml;glichkeiten nicht zu, so kann man sagen:
<br>z.B.: <i>N&iacute; haon cheann acu &eacute; ach &hellip; = Er ist keines von beiden, sondern &hellip;</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&iacute; Sasanach n&aacute; Meirice&aacute;nach &eacute; ach Albanach. = Er ist weder Engl&auml;nder noch Amerikaner, sondern Schotte.</i>

<br>&nbsp;
<p><hr WIDTH="100%">
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?satz2.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="satz1.htm">Satz und Syntax</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<hr WIDTH="100%"><font size="-2">&copy; Lars Braesicke 1999 / 2014</font></center>

<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br><br>
<font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Die Ursache der Subjektlosigkeit scheint in der einstigen Doppelnatur eines Verbs in der 3. Person Singular zu liegen, welches urspr&uuml;nglich nicht nur als <i>analytische</i> Verbform verwendet wurde (d.h., ein zus&auml;tzliches Subjekt war erforderlich), sondern auch als <i>synthetische</i> Verbform.
D.h. ein unspezifisches Subjekt der 3. Person, "er, sie, es" wurde als enthalten angenommen, wenn kein spezif. Subjekt folgte.
<br>Als synthetische Verbform kann die 3. Person heute jedoch nicht mehr verwendet werden, es ist im heutigen Irisch eine rein analytische Verbform und es muss im Allgemeinen immer ein explizites Subjekt folgen.
<br>Manche S&auml;tze ohne erkennbares Nominativ-Subjekt mit der Kopula, mit unakkusativischen Verben und bei der  Antwortellipse w&auml;ren somit Ausnahmen hiervon und letzte &Uuml;berreste einer synthetischen Verwendung, die nunmehr als "subjektlos" wahrgenommen wird.
<br>z.B.: <i>Bhris ar an bhfoighne agam. = Meine Geduld ersch&ouml;pfte sich.</i>  w&auml;re als: "Es ersch&ouml;pfte sich meine Geduld" oder v&ouml;llig w&ouml;rtl.: "Es brach auf der Geduld bei mir." zu interpretieren, mit "es" als  inh&auml;rentem Subjekt der 3. Person.
<br>Zur urspr&uuml;ngl. Natur der Kopulaform "is" als Form mit enthaltenem Subjekt der 3. Person siehe auch die Fu&szlig;note <a href="kopul6.htm#fn2">dort</a>.
<br><br><a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Das defektive Verb <a href="defekt.htm#dobair">d&oacute;bair</a> ("fast geschah") tritt immer mit der Pr&auml;position do zur Bezeichnung des Betroffenen auf,
wenn eine Infinitivkonsruktion folgt.
Ursache ist hier wom&ouml;glich mehrfach: Zum einen dient do zur Beschreibung des Handelnden in der folg. Infinitivkonstruktion,
zum anderen wird d&oacute;bair nicht selten als Adverb ("fast") in einer Kopulakonstruktion aufgefasst (auch verl&auml;ngert zu <i>ba dh&oacute;bair</i>)
und do dienst somit zur Beschreibung des logischen Subjekts des Kopulasatzes. Dar&uuml;ber hinaus kann d&oacute;bair wom&ouml;glich auch als unakkusativisches, subjektloses Verb verstanden werden.
<br>do + Handelnder kann hier immer durch einen go-Gliedsatz als Subjekt ersetzt werden: <i>D&oacute;bair dom titim. = D&oacute;bair go dtitfinn. = Beinahe w&auml;re ich gefallen.</i> (w&ouml;rtl.: "fast-geschah zu-mir fallen." / "fast geschah da&szlig; fallen-w&uuml;rde-ich")
<!--
<br><br><a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
 <br>Der Satz: <i>Theip orm 챕 a dh챕anamh.</i> besteht aus dem Verb <i>teip</i> (<i>milingen, versagen</i>), der Pr채position <i>ar</i> (<i>auf</i>) und der <a href="verbnom1.htm#InfinSubjekt">Infinitivkonstruktion mit Subjekt</a> <i>m챕 챕 a dh챕anamh</i> (<i>da ich es mach(t)e</i>, w철rtl. "ich es zu tun") als Erg채nzung.
<br><i>Theip + ar + <b>m챕 챕 a dh챕anamh</b></i> &#x2192; <i>Theip <b>orm 챕 a dh챕anamh</b>. = Da ich es machte, gelang nicht. / Es gelang mir nicht, es zu tun. </i>
<br>D.h., die gesamte Pr채positionalphrase <i><b>orm 챕 a dh챕anamh</b></i> bildet eine Einheit, daher kann <i>챕 a dh챕anamh</i> nicht Subjekt des Satzes sein (auch wenn im deutschen Pendant "Es zu tun gelang mir nicht" <i>es zu tun</i> Subjekt ist).
<br><i>Theip orm 챕 a dh챕anamh</i> ist genauso subjektlos wie <i>Theip orm. = Ich versagte.</i>
-->
<br><br><a name="fn3">[</a> <a href="#fnverweis3">3</a> ]
<br>Im Englischen werden in denselben Situationen Kurzs&auml;tze aus Hilfsverb und Subjektpronomen verwendet, die sog. <i>verb phrase ellipsis</i> oder <i>VP-ellipsis</i> (zus&auml;tzl. in Antworten nat&uuml;rl. die W&ouml;rter <i>yes</i> und <i>no</i>, die im Irischen fehlen)
<br>Eine Ausnahme ist das Konstrukt <i>b&iacute; + a fhios + ag</i> = wissen. <i>A fhios</i> [&#601;s] wird hier nicht als gramm. Subjekt verstanden, sondern als Teil des Verbs. Es wird daher in der Antwortellipse nicht ausgelassen, das log. Subjekt mit ag hingegen schon.
<br>z.B.: <i>An bhfuil a fhios agat, go bhfuil s&eacute; ann? - T&aacute; a fhios.</i> [ta&#x02D0;s] <i>= Wei&szlig;t du, da&szlig; er da ist? - Ja. </i>
<br><br><a name="fn4">[</a> <a href="#fnverweis4">4</a> ]
<br>Das Verb <i>stad</i> kann in selber Weise wie <i>d&eacute;an</i> in einem <i>"n&iacute; &hellip; ach"</i>-Satz verwendet werden. Der Satz hat dann aber keine "nur"-Bedeutung ("nur aufh&ouml;ren mit"), sondern bedeutet eher "&uuml;berhaupt nicht aufh&ouml;ren mit". <i>N&iacute; &hellip; ach</i> also in eher w&ouml;rtlicher Bedeutung "nicht &hellip; sondern".
<br>z.B.: <i>N&iacute;or stad a b&eacute;al ach ag mallacht&uacute; agus ag sp&iacute;di&uacute;ch&aacute;n ar an bhfear a sceith uirthi. = Ihr Mund wollte gar nicht aufh&ouml;ren, den Mann zu verfluchen und zu beschimpfen, der sie angespuckt hatte.</i>
</font>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
</body>
</html>