<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Relativsatz</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td nowrap>
<h1><a href="satz1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a Tr&iacute; D&eacute;ag: Satz und Syntax (Abairt agus Comhr&eacute;ir)</font></a></h1>
<h1><font color="#CC0000"><i>Der Relativsatz (An Cl&aacute;sal Coibhneasta)</i></font></h1>
</td><td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr WIDTH="100%">
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><a href="#allg">Allgemeines</a>
<br>&nbsp;&nbsp;<a href="#stell">Stellung des Relativsatzes im Gesamtsatz</a>
<br>&nbsp;&nbsp;<a href="#bezu">Bezugswort des Relativsatzes</a>
<br><a href="#Direkter Relativsatz">Direkter</a> Relativsatz
<br><a href="#Indirekter Relativsatz">Indirekter</a> Relativsatz
<br>&nbsp;&nbsp;<a href="#praepo">Pr&auml;positionaler</a> indirekter Relativsatz
<br>&nbsp;&nbsp;<a href="#genit">Genitivischer</a> indirekter Relativsatz
<br>&nbsp;&nbsp;<a href="#adverb">Adverbialer</a> indirekter Relativsatz
<br>&nbsp;&nbsp;Indirekter Relativsatz <a href="#akkusat">mit einem r&uuml;ckbezgl. Personalpronomen als Akkusativobjekt</a>
<br>&nbsp;&nbsp;Indirekter Relativsatz <a href="#sonru">mit einem sonstigen r&uuml;ckbez&uuml;gl. Pronomen</a>
<br><a href="#besond">Besondere Relativs&auml;tze</a>
<br>&nbsp;&nbsp;<a href="#einschub">Der Einschubsatz</a>
<br>&nbsp;&nbsp;<a href="#relkomp">Der komparative Relativsatz</a>
<br>&nbsp;&nbsp;<a href="#Verallg. Relativpronomen">S&auml;tze mit dem verallgemeinernden Relativpronomen</a></td>
</tr>
</table>
<h2><a NAME="allg"></a><i><font color="#009900">Allgemeines</font></i></h2>
<p>Relativs&auml;tze sind Nebens&auml;tze, die sich auf ein Wort (Bezugswort) des Hauptsatzes zur&uuml;ckbeziehen. Sie werden im Irischen durch <a href="sonstig.htm#relativpartikel">Relativpartikel</a>, seltener durch Relativpronomen, eingeleitet.
<br>Die Relativpartikel ist meist <i>kein</i> echtes Pronomen. Es verbindet nur Bezugswort und Relativsatz (also eine Konjunktion)
<p>Im Irischen werden <i>direkte</i> und <i>indirekte</i> Relativs&auml;tze unterschieden.
<br>In <a href="#Direkter Relativsatz">direkten Relativs&auml;tzen</a> ist das Bezugswort selbst <i>direkt</i> Subjekt oder Objekt (oder manchmal ein anderes Satzglied im Nominativ oder Akkusativ). Die L&uuml;cke im Relativsatz, wo eigtl. das Satzglied st&uuml;nde, welches Bezugswort ist, wird nicht gef&uuml;llt.
<br>In <a href="#Indirekter Relativsatz">indirekten Relativs&auml;tzen</a> tritt meist ein weiteres Pronomen auf, das anstelle des Bezugswortes die Satzgliedfunktion einnimmt, und sich auf das Bezugswort r&uuml;ckbezieht. Das Bezugswort ist hier daher nur mehr <i>indirekt</i> ein Satzglied des Relativsatzes.

<p>Aus syntaktischen Gr&uuml;nden werden im Irischen weitaus &ouml;fter Relativs&auml;tze verwendet als im Deutschen.
<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>

<h3><a NAME="stell"><font color="#009900">Stellung des Relativsatzes im Gesamtsatz</font></a></h3>

<ul type="disc">
<li>Attributive Relativs&auml;tze stehen meist direkt hinter ihrem Bezugswort.
<br>Das Bezugswort kann mit Relativsatz eingebettet an der gew&ouml;hnlichen Stelle im Satz verbleiben.
<br>z.B.: <i>Th&aacute;inig  <u>an fear a bh&iacute; ina ch&oacute;na&iacute; i Spid&eacute;al</u> isteach sa teach t&aacute;bhairne. = Der Mann, der in Spiddal wohnte, kam herein in den Pub.</i>
<br>Oft r&uuml;cken komplexe Satzglieder, z.B. aus Bezugswort und Relativsatz, an einen hierf&uuml;r g&uuml;nstigen Platz im Satz, oft am Satzende,
<br>(im Falle von Subjekten nur bei intransitiven Verben der Bewegung, des Erscheinens und der Existenz, so da&szlig; pr&auml;positionale und adverb. Phrasen zw. Verb und Subjekt r&uuml;cken),
<br>z.B.: <i>Th&aacute;inig isteach sa teach t&aacute;bhairne <u>an fear a bh&iacute; ina ch&oacute;na&iacute; i Spid&eacute;al.</u> = Herein in den Pub kam der Mann, der in Spiddal wohnte.</i>
<br>oder am Satzanfang, wenn es Subjekt ist (dann mit einem Pronomen an seiner Stelle hinter dem Verb), siehe <a href="satz5.htm#nomabsolut">Linksverschiebung</a>
<br>z.B.: <i><u>An fear a bh&iacute; ina ch&oacute;na&iacute; i Spid&eacute;al</u>, th&aacute;inig <u>s&eacute;</u> isteach sa teach t&aacute;bhairne. = Der Mann, der in Spiddal wohnte, der kam herein in den Pub.</i>
<br>Manchmal wird der Satz nach dem Relativsatz abgebrochen und einfach erneut begonnen, dann mit einem Pronomen anstelle des komplexen Subjekts oder Objekts, siehe <a href="satz5.htm#anakoluth">Anakoluth</a>
<br>z.B.: <i>Fuair <u>an fear a raibh ina ch&oacute;na&iacute; i Spid&eacute;al</u>, fuair s&eacute; b&aacute;s. = Der Mann, der in Spiddal wohnte, der starb.</i></li>
<li>Attributive Relativs&auml;tze k&ouml;nnen aber durchaus auch vom Bezugswort getrennt werden:
<br>z.B.: <i>Th&aacute;inig <u>fear</u> isteach sa teach t&aacute;bhairne <u>a bh&iacute; ina ch&oacute;na&iacute; i Spid&eacute;al.</u> = Ein Mann kam herein in den Pub, der in Spiddal wohnte.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; <u>daoine</u> ann <u>nach mbeadh s&aacute;sta glacadh leis</u>. = Es gibt Menschen, die es nicht akzeptieren wollen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; <u>folt</u> aici <u>a lasann mar &oacute;r</u>. = Sie hat Haare, die leuchten wie Gold.</i>
<br>H&auml;ufiger ist dies indes ledigl. mit <i>unbestimmten</i> Bezugsw&ouml;rtern. Eine Trennung vom Bezugswort tritt auch nur dann auf, wenn dadurch keine Mehrdeutigkeiten entstehen.
<br>H&auml;ufig geschieht dies aber auch beim Pr&auml;dikat in Kopulas&auml;tzen: das Pr&auml;dikatnomen als Bezugswort (bestimmt oder unbestimmt) steht hinter der Kopula, der zum Pr&auml;dikat geh&ouml;rige Relativsatz folgt erst nach einem Personalpronomen als Subjekt:
<br>z.B.: <i>Is <u>bean</u> &iacute; <u>at&aacute; ag sn&aacute;mh ar &eacute;igean in uisce.</u> = Sie ist eine Frau, die gegen den Strom schwimmt.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i><u>Bean</u> is ea &iacute; <u>n&aacute; fuil puinn c&eacute;ille aici</u>. = Sie ist eine Frau, die nicht viel Verstand hat.</i> (ein indirekter Relativsatz)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is &eacute; <u>an ch&eacute;ad duine</u> &eacute; <u>a raibh an post seo aige riamh</u>. = Er war der erste Mensch, der jemals diesen Posten innehatte.</i></li>
<li>Nicht-attributive Relativs&auml;tze stehen stets an der vorgegebenen Stelle, d.h., nach ihn erfordernden Konjunktionen. Der eigenst&auml;ndige Relativsatz im Spaltsatz steht stets nach der Hervorhebung.</li>
</ul>

<h3><a NAME="bezu"><font color="#009900">Bezugswort des Relativsatzes</font></a></h3>
<p>Zumeist ist das Bezugswort ein Substantiv,
<br>z.B.: <i>an teach a chonaic m&eacute; = das Haus, das ich sah</i>
<br>Aber auch Pronomen und sogar synthetische Verbendungen k&ouml;nnen Bezugswort sein,
<br>z.B.: <i>Bh&iacute;omarna a bh&iacute; le p&oacute;sadh ar an dtaobh amuigh. = Wir, die wir zu verheiraten waren, waren drau&szlig;en.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Sibhse at&aacute; tinn, gabhaig&iacute; &#x2019;na bhaile! = Ihr, die ihr krank seid, geht nach Hause!</i> (<i>Die von euch, die krank sind &hellip;</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>iad seo a deir go bhfuil an cogadh thart = diejenigen, die sagen, da&szlig; der Krieg vorbei ist</i>
<br>Statt eines Personalpronomens der 3. Person Singular steht als Bezugswort gew&ouml;hnlich das Pronomen <i>an t&eacute;</i> (der-/diejenige) f&uuml;r Personen, <i>an rud</i> oder <i>an n&iacute;</i> f&uuml;r Dinge, in der 3. Person Plural steht alternativ zu Pronomen ein Substantiv wie <i>na daoine</i> o.&auml;.,
<br>z.B.: <i>Chonaic m&eacute; an t&eacute; a bh&iacute; ann. = Ich sah denjenigen, der da war.</i>
<br>In manchen Kopulas&auml;tzen, so v.a. stets in Spalts&auml;tzen, entf&auml;llt ein Bezugswort ganz (hier angedeutet mit <i>an t&eacute;</i> = derjenige in Klammern),
<br>z.B.: <i>Is &eacute; an fear [an t&eacute;] a bh&iacute; ina ch&oacute;na&iacute; i mB&Aacute;C. = Der Mann war es, der in Dublin wohnte.</i>
<br>S&auml;tze mit dem verallg. Relativpronomen haben prinzipiell kein Bezugswort bzw. das Relativpronomen ist beides in einem,
<br>z.B.: <i>Chonaic m&eacute; a raibh ann. = Ich sah alles, was da war.</i>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="Direkter Relativsatz"><i><font color="#009900">Der direkte Relativsatz (an cl&aacute;sal coibhneasta d&iacute;reach)</font></i></a></h2>

<table WIDTH="500" BGCOLOR="#FFFFCC" >
<tr>
<td>(Bezugswort)
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ Rest des Relativsatzes</td>
</tr>
</table>

<p>Verwendet wird die <a href="sonstig.htm#dir">direkte Relativ-Partikel</a>
<ul>
<li>positiver Satz: <i>Pr&auml;sens u.a.:</i> <b><font color="#FF0000">a</font></b> (<b><font color="#009900">Lenition</font></b>), <i>Pr&auml;teritum:</i> <b><font color="#FF0000">a</font></b> (<b><font color="#009900">Lenition</font></b>)</li>
<li>negativer Satz: <i>Pr&auml;sens u.a.:</i> <b><font color="#FF0000">nach</font></b> (<b><font color="#3333FF">Eklipse</font></b>), <i>Pr&auml;teritum:</i> <b><font color="#FF0000">n&aacute;r</font></b> (<b><font color="#009900">Lenition</font></b>) (statt <i>nach</i> in Munster <b><font color="#FF0000">n&aacute;</font></b>)</li>
</ul>

<p>Die positive Relativpartikel <i>a</i> leniert und verlangt die <a href="verb1.htm#spleach">unabh&auml;ngige Verbform</a>.
<br>Die negative direkte Relativpartikel <i>nach</i> eklipsiert, <i>n&aacute;r</i> leniert. Beide verlangen die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>. Sie ist weder von der Form noch von den folg. Anlautver&auml;nderung von der negativen indirekten Relativpartikel und auch nicht von der negativen Konjunktion (<i>da&szlig; nicht</i>) zu unterscheiden.

<p><b>Relativformen der Verben und der Kopula:</b>

<ul>
<li>Im Pr&auml;sens und Futur werden oft spezielle <a href="verb1.htm#relativ">Relativformen</a> des Verbs verwendet (mit s-Endung: Pr&auml;sens: -(e)a(nn)s, Futur: -f(e)as bzw. -&oacute;s)
<br>z.B.: <i>b&iacute;onn &gt; a bh&iacute;os</i> (auch <i>a bh&iacute;onns</i>), <i>beidh &gt; a bheas</i>, <i>feiceann &gt; a fheiceas</i> (auch <i>a fheiceanns</i>), <i>feicfidh &gt; a fheicfeas</i>, <i>&eacute;ireoidh &gt; a &eacute;ireos </i>
<br>Diese Relativformen sind in Connacht und Ulster weit verbreitet, jedoch nicht in Munster.</li>
<li>Ausnahme t&aacute;, dieses "verschmilzt" mit a stets zu <b><font color="#FF0000">at&aacute;</font></b>, &auml;hnlich auch <b><font color="#FF0000">adeir, ad&uacute;irt</font></b>, wenn auch heute meist <i>a deir, a d&uacute;irt</i> (= sagt, sagte) geschrieben.
<br>(Eigtl. ist a- in <i>at&aacute;, adeir, ad&uacute;irt</i> eine sonst verloren gegangene Vorsilbe at-)</li>
<li>Die Kopula verwendet Relativformen, die weitgehend den Grundformen gleichen: <b><font color="#FF0000">is</font></b>, <b><font color="#FF0000">ba</font></b>. Lediglich vor Vokal und fh- tritt im Pr&auml;teritum/Konditional <b><font color="#FF0000">ab</font></b> als Kopula-Relativform auf.
<br>Negative Kopula-Relativformen gleichen der blo&szlig;en Relativpartikel <b><font color="#FF0000">nach</font></b>, <b><font color="#FF0000">n&aacute;r</font></b>, mit Ausnahme der Form vor Vokal und fh- im Pr&auml;teritum/Konditional <b><font color="#FF0000">n&aacute;rbh</font></b>.
<br>In Munster wird als Relativpartikel <i>n&aacute;</i> verwendet, als Kopularelativform jedoch auch dort <i>nach</i>, so da&szlig; dort eine Unterscheidung besteht.</li>
</ul>
<b>Verwendung:</b>
<ul>
<li>als <b>attributiver Nebensatz</b> zu einem Bezugswort. Es gibt stets ein Bezugswort, das entweder <b>Subjekt</b> oder <b>direktes Objekt</b> ( = Akkusativobjekt) des Relativsatzes ist.
<br>z.B.: <i>an fear a rinne sin = der Mann, der das tat</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an rud a rinne s&eacute; = die Sache, die er tat</i>
</li>
<li>Relativs&auml;tze, die sich auf ganze Aussagen oder Teils&auml;tze beziehen bzw. diese kommentieren, beginnen mit den allg. Bezugsw&ouml;rtern <b><font color="#FF0000">rud</font></b> oder <b><font color="#FF0000">n&iacute;</font></b> ("Ding" im Sinne von "etwas"; im Deutschen meist mit "was"):
<br>z.B.: <i>D&uacute;irt s&eacute; liom an leabhar a cheannach, rud a rinne m&eacute;. = Er sagte mir, ich solle das Buch kaufen, was ich tat.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>n&iacute; nach ionadh = was kein Wunder ist</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>rud ab fh&iacute;or d&oacute; = womit er recht hatte</i></li>
<li>Im  <a href="satz5.htm#spalt">Spaltsatz</a>: Zur <b>Hervorhebung</b> und Umgehung der Satzgliedfolge VSO k&ouml;nnen Satzteile vorgezogen werden, der Rest des Satzes folgt als direkte Relativkonstruktion (siehe <a href="satz5.htm#spalt">dort</a>).
<br>In diesem Falle fehlt ein eigtl. Bezugswort und es l&auml;&szlig;t sich oft gar keine richtige Relativbeziehung erkennen, d.h. das vorgezogene Satzglied (als vermeintl. Bezugswort) ist teilweise weder Subjekt noch Objekt des Relativsatzes (z.B. bei vorgezogenen Adverbien oder adverbiellen Bestimmungen).
Der Relativsatz dient hier nur syntaktischen Zwecken. (Erkl&auml;r. zum Fehlen des Bezugsworts in der <a href="satz5.htm#fn2">Fu&szlig;note</a> unter <a href="satz5.htm#spalt">Spaltsatz</a>)
<br>Der Relativsatz ist hingegen selbst als Subjektsatz formal Subjekt des entstehenden Spaltsatzes (Is + Pr&auml;dikat + Relativsatz).
<br>Diese Form des direkten Relativsatztes wird als sog. <b><font color="#CC0000">eigenst&auml;ndiger Relativsatz, <i>cl&aacute;sal coibhneasta leithleach</i></font></b> bezeichnet.
<br>z.B. <i>Is ag l&eacute;amh a bh&iacute; m&eacute; = Lesen war ich.</i> (w&ouml;rtl.: "Ist bei Lesen, dem war ich")</li>
<li>Nach <b>Fragew&ouml;rtern</b> (<b><font color="#FF0000">c&eacute;, cad, c&eacute;ard, conas</font></b>, etc.) geht es gew&ouml;hnlich mit direktem Relativsatz weiter (ebenfalls <b><b>Spalts&auml;tze</b></b>):
<br>z.B.: <i>C&eacute; a bh&iacute; ann? = Wer war da?</i>
<br>(Wenn <i>c&eacute;, cad</i> mit Pr&auml;position verbunden sind (<i>c&eacute; air, cad chuige, c&eacute; ina aghaidh</i>, etc), dann folgt jedoch ein <i>indirekter</i> Relativsatz! Ebenso nach <i>c&eacute;n f&aacute;th, c&eacute;n chaoi</i> und wenigen anderen.)</li>
<li>Nach den <a href="sonstig.htm#determinativ">Determinativpronomen</a> <b><font color="#FF0000">an t&eacute;</font></b> (<i>derjenige/diejenige</i>), <b><font color="#FF0000">cib&eacute;, p&eacute;</font></b> (<i>wer auch immer</i>) u.&auml;. als Bezugswort,
<br>z.B.: <i>an t&eacute; a chonaic sin = derjenige, der das sah</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>cib&eacute; ar bith a chonaic sin = wer immer das sah</i></li>
<li>Nach <b><font color="#FF0000">is mairg</font></b> fehlt oft jedes Bezugswort/Subjekt, oft dann Bezug entweder auf eine allg. Person (d.h. es wird <i>an t&eacute; = derjenige</i> ausgelassen) oder aber auf den Sprecher.
<br>z.B.: <i>Is mairg a dh&eacute;anann an t-olc is a bh&iacute;onn bocht ina dhiaidh. = Bedauernswert ist derjenige, der B&ouml;ses tut und danach noch immer arm ist.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is mairg n&aacute;r fhan sa bhaile. = Leider bin ich nicht zuhause geblieben.</i></li>
<li><b>adverbiale</b> Relativs&auml;tze, insbes. nach Substantiven zeitl. Bestimmung (statt adverb. indirekter Relativsatz), stets nach <i>uair</i> (Mal, Stunde) und <i>achar</i> (Dauer)
<br>s.a. unter <a href="#adverb">adverbialer indirekter Relativsatz</a>.</li>
<li>Nach den <b>Konjunktionen</b> <b><font color="#FF0000">nuair, mar</font></b> sowie (allerdings ohne sichtbare positive Relativpartikel) nach <b><font color="#FF0000">&oacute;</font></b>
<br>z.B.: <i>nuair a bh&iacute; m&eacute; anseo  = als ich hier war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>mar a bh&iacute; s&iacute; = wie sie war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>&oacute; rachas s&eacute; = da er gehen wird</i></li>
<li>In <b>Vergleichen</b>
<br>bei <a href="adjekt2.htm#Gleichheit">&Auml;quativen</a> mit <b><font color="#FF0000">chomh</font></b> (+ Adjektiv) u.a. nach der Konjunktion <b><font color="#FF0000">agus</font></b> (im Sinne von "so ... wie"), s. :
<br>z.B.: <i>chomh m&oacute;r agus at&aacute; t&uacute; = so gro&szlig; wie du bist</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>chomh luath agus a bh&iacute; s&eacute; ann = so bald er da war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an oiread agus a fuair s&eacute; = soviel, wie er bekam</i>
<br>bei <a href="adjekt2.htm#Komparativ">Komparativen</a> nach den Konjunktionen <b><font color="#FF0000">n&aacute;</font></b>, <b><font color="#FF0000">n&aacute; mar</font></b> ("als")
<br>z.B.: <i>n&iacute;os m&oacute; n&aacute; at&aacute; t&uacute; = gr&ouml;&szlig;er als du bist</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Caithfidh an fhoireann imirt n&iacute;os fearr n&aacute; a d&#x2019;imir siad go dt&iacute; seo. = Die Mannschaft muss besser spielen als sie bis jetzt gespielt hat.</i></li>
<li>nach dem <a href="adjektiv.htm">graduellen abstrakten Substantiv</a> (siehe dort)
<br>z.B. <i>Is iontach a fheabhas at&aacute; s&iacute;. = Es it wunderbar, wie gut sie ist.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>d&aacute; fheabhas a rinne s&eacute; &eacute; = wie gut er es auch machte</i></li>
<li>mit <b>Verben des Sagens und Denkens</b>.
<br>Kennzeichnung direkter Rede: Nachgestellte Aussagen wie dt. "... sagte er" ben&ouml;tigen im Irischen einen direkten Relativsatz (sofern nicht das defektive Verb <i>ar/arsa</i> verwendet wird).
<br>z.B.: <i>"D&eacute;an sin!" a d&uacute;irt s&eacute;. = "Tu es!" sagte er.</i>
<li>Verben bzw. verb. Ausdr&uuml;cke, die einen go/nach-Gliedsatz enthalten, wenn das Bezugswort eigtl. Teil des Gliedsatzes oder der Infinitivkonstruktion ist.  Mehr hierzu siehe unten unter <a href="#einschub">Einschubsatz</a>.
<br>Im Deutschen wird hier die Pr&auml;position "von" ben&ouml;tigt (<i>der Mann, <b>von dem</b> ich denke, da&szlig; &hellip;</i>), im Irischen steht eine blo&szlig;e Relativpartikel (prim&auml;r direkt).
<br>Anstelle eines go/nach-Gliedsatzes folgt gew&ouml;hnlich ein weiterer Relativsatz mit dem selben Bezugswort (sofern eine dir. Relativbeziehung besteht).
<br>z.B.: <i>an fear a d&uacute;irt m&eacute; a bh&iacute; i mB&Aacute;C = der Mann, von dem ich sagte, da&szlig; er in Dublin war.</i>
<br>&Auml;hnlich bei Infinitivkonstruktionen als Satzglied. Die Infinitivkonstruktion wird dann einfach fortgef&uuml;hrt.
<br>z.B.: <i>an fear ba mhaith liom a ph&oacute;sadh = der Mann, den ich heiraten m&ouml;chte</i> (w&ouml;rtl.: "der Mann, der w&auml;r gut mit-mir zu heiraten")
</li></ul>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a NAME="Indirekter Relativsatz"></a><i><font color="#009900">Der indirekte Relativsatz (an cl&aacute;sal coibhneasta ind&iacute;reach)</font></i></h2>

<p>Verwendet wird die <a href="sonstig.htm#ind">indirekte Relativ-Partikel</a> (<i>m&iacute;r choibhneasta ind&iacute;reach</i>)
<ul>
<li>positiv: <i>Pr&auml;sens u.a.:</i> <b><font color="#FF0000">a</font></b> (<b><font color="#3366FF">Eklipse</font></b>), <i>Pr&auml;teritum:</i> <b><font color="#FF0000">ar</font></b> (<b><font color="#009900">Lenition</font></b>)
<br>(statt <i>a/ar</i> in Munster meist <b><i><font color="#FF0000">go/gur</font></i></b> au&szlig;er z.B. nach mar und als Relativpronomen)</li>
<li>negativ: <i>Pr&auml;sens u.a.:</i> <b><font color="#FF0000">nach</font></b> (<b><font color="#3333FF">Eklipse</font></b>), <i>Pr&auml;teritum:</i> <b><font color="#FF0000">n&aacute;r</font></b> (<b><font color="#009900">Lenition</font></b>)
<br>(statt <i>nach</i> in Munster <b><i><font color="#FF0000">n&aacute;</font></i></b>)</li>
</ul>

<p>Die positive und negative indirekte Relativpartikel verlangt die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.
<br>Die negative indirekte Relativpartikel <i>nach/n&aacute;r</i> ist von der Form her identisch mit der negativen <i>direkten</i> Relativpartikel und der negativen Konjunktion "da&szlig; nicht" (<i>ebenfalls</i> nach/n&aacute;r).

<p><b>Formen des indirekten Relativsatzes</b>:
<ul>
<li><a href="#praepo">pr&auml;positional</a> (z.B. dt. <i>auf dem &hellip;</i>),</li>
<li><a href="#genit">genitivisch</a> (z.B. dt. <i>dessen &hellip;</i>),</li>
<li><a href="#adverb">adverbial</a> (dt. <i>wann, wo, wie</i>),</li>
<li><a href="#akkusat">mit einem r&uuml;ckbezgl. Personalpronomen als Akkusativobjekt</a>,</li>
<li><a href="#sonru">mit einem sonstigen r&uuml;ckbez&uuml;gl. Pronomen</a> verwendet.</li>
</ul>

<p>In indirekten Relativs&auml;tzen mu&szlig; (mit wenigen Ausnahmen wie dem adverbiellen indirekten Relativsatz) ein&nbsp;<a NAME="iartheachtach"><b><font color="#CC0000">r&uuml;ckbez&uuml;gliches Pronomen (<i>forainm iartheachtach</i>)</font></b></a> auftreten.
<br>Bei pr&auml;positionalem Gebrauch ist es meist ein Pr&auml;positionalpronomen, bei genitivischem Gebrauch ein Possessivpronomen. Es kann auch als Personalpronomen in Form eines Akkusativ-Objektes auftreten (ohne dieses Pronomen w&auml;re ein direkter Relativsatz notwendig)
<br>Dieses r&uuml;ckbez&uuml;gliche Pronomen vertritt das Bezugswort (r&eacute;amhtheachta&iacute;) als Satzglied im Relativsatz.
<br>Das Bezugswort ist nurmehr <b><i>indirekt</i></b> (vertreten durch das Pronomen) Satzglied des Satzes.
<br>Im <i>direkten </i>Relativsatz hingegen ist das Bezugswort stets <b><i>direkt</i></b> Satzglied (meist Subjekt oder Objekt) des Relativsatzes.

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="praepo"><font color="#009900">Pr&auml;positionaler indirekter Relativsatz</font></a></h3>

<p><b><i>(auf dem &hellip; / in dem &hellip; / etc.)</i></b>

<p>Es gibt zusammenfassend drei M&ouml;glichkeiten, einen indirekten Relativsatz mit Pr&auml;position zu bilden.
<br>Hiervon &uuml;berwiegt die erste bei weitem (in Aussages&auml;tzen). Die letzte ist heute nur noch in Frages&auml;tzen &uuml;blich, sonst obsolet.
<br>Die Form mit dem r&uuml;ckbez&uuml;gl. Relativpronomen ist selten. Sie wird vor allem schriftsprachlich verwendet und ist meist auf feststehende Wendungen beschr&auml;nkt.

<ul>
<li>Pr&auml;position und Personalpronomen (als r&uuml;ckbez&uuml;gl. Pronomen) am Satzende:
<br><i>an rud <b><font color="#FF0000">a</font></b> nd&eacute;arnadh <b><font color="#FF0000">leis</font></b> &eacute; = das Ding, mit dem es gemacht wurde</i> (Connacht, Ulster)
<br><i>an rud <b><font color="#FF0000">go</font></b> nd&eacute;arnadh <b><font color="#FF0000">leis</font></b> &eacute; = das Ding, mit dem es gemacht wurde</i> (Munster)
<br><i>Cad <b><font color="#FF0000">a</font></b> nd&eacute;arnadh <b><font color="#FF0000">leis</font></b> &eacute;? = Womit wurde es gemacht?</i> (nur in Ulster &uuml;blich: <i>Cad &eacute;/Goid&eacute; a nd&eacute;arnadh leis &eacute;?</i>)
</li>
<li>Pr&auml;position vor dem r&uuml;ckbez&uuml;gl. Relativpronomen:
<br><i>an bord <b><font color="#FF0000">ar a</font></b> bhfuil an forc = der Tisch, auf dem die Gabel ist</i>
<br><i>an rud <b><font color="#FF0000">lena</font></b> nd&eacute;arnadh &eacute; = das Ding, mit dem es gemacht wurde</i>
<br><i>Cad <b><font color="#FF0000">lena</font></b> nd&eacute;arnadh &eacute;? = Womit wurde es gemacht?</i> (un&uuml;blich)
</li>
<li>Pr&auml;position und Personalpronomen vor der Relativpartikel:
<br><i>an rud <b><font color="#FF0000">leis a</font></b> nd&eacute;arnadh &eacute; = das Ding, mit dem es gemacht wurde</i> (obsolet)
<br><i>Cad <b><font color="#FF0000">leis a</font></b> nd&eacute;arnadh &eacute;? = Womit wurde es gemacht?</i> (&uuml;blich)
</li>
</ul>

<h4><a name="praeproend"><font color="CC0000"><i>Pr&auml;position und Personalpronomen <u>am Satzende</u></i></font></a></h4>

<table WIDTH="1200" BGCOLOR="#FFFFCC" >
<colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr>
<td><b>Pr&auml;sens.u.a&nbsp;</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">Pronomen</font></b></td>
<td NOWRAP>&nbsp; an bord <b>a</b> bhfuil an forc <b>air</b> = der Tisch, auf dem die Gabel ist</td>
</tr>

<tr>
<td><b>Pr&auml;teritum:</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt </font></b>
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">Pronomen</font></b></td>
<td NOWRAP>&nbsp; an bord <b>ar</b> luigh an forc <b>air</b> = der Tisch, auf dem die Gabel lag</td>
</tr>
</table>

<p>Dies ist im heutigen Irisch die h&auml;ufigste Form (au&szlig;er in Erg&auml;nzungsfragen).
<br>Diese Form entwickelte sich seit dem 17. Jahrhundert und ersetzte die Form mit der Pr&auml;position vor dem Relativpronomen am Beginn des Relativsatzes weitgehend.
<br>Sofern vorhanden, treten hierbei Kombinationen aus Pr&auml;position und Personalpronomen auf (<a href="praepro.htm">Pr&auml;positionalpronomen</a>). Dieses ist hier das r&uuml;ckbez&uuml;gliche Pronomen.

<h4><a name="praerel"><font color="CC0000"><i>Pr&auml;position <u>vor dem Relativpronomen</u></i></font></a></h4>

<table WIDTH="1200" BGCOLOR="#FFFFCC" >
 <colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr>
<td><b>Pr&auml;sens.u.a&nbsp;</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b></td>
<td NOWRAP>&nbsp; an bord <b>ar a</b> bhfuil an forc = der Tisch, auf dem die Gabel ist</td>
</tr>

<tr>
<td><b>Pr&auml;teritum:</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt&nbsp;</font></b></td>
<td NOWRAP>&nbsp; an bord <b>ar ar</b> luigh an forc = der Tisch, auf dem die Gabel lag</td>
</tr>
</table>

<p>Eine Pr&auml;position kann den Relativsatz einleiten.
<br>Diese Variante ist nur noch mit wenigen Pr&auml;positionen h&auml;ufiger anzutreffen (<i>ar, as, do, i, le</i>).
<br>Sie ist nur in <i>bejahenden</i> S&auml;tzen m&ouml;glich, in <i>verneinenden</i> S&auml;tzen nicht: z.B.:
<blockquote>an bord <b>ar a</b> bhfuil an forc = der Tisch, auf dem die Gabel ist (bejahend) <i>aber:</i>
<br>an bord <b>nach</b> bhfuil an forc <b>air</b>. = der Tisch, auf dem keine Gabel ist (verneinend)</blockquote>
<a NAME="coibhneasta iartheachtach">In diesem Falle ist das Relativum keine Relativpartikel, sondern ein echtes Relativpronomen</a>, das sog. <a href="sonstig.htm#iartheachtach">r&uuml;ckbez&uuml;gliche Relativpronomen</a> <b><i>(forainm coibhneasta iartheachtach)</i></b>,
<br>denn es tritt selbst als r&uuml;ckbez&uuml;gliches Pronomen auf (genau wie im Deutschen: <i>z.B. an fear </i>ar<i> a ... der Mann</i> auf <i>dem</i> ...)
<p>Das r&uuml;ckbez&uuml;gliche Relativpronomen bildet z.T.<a name="pr&auml;-indir">&nbsp;</a>besondere <i>Verbindungen</i> mit Pr&auml;positionen mit vokal. Auslaut (de, do, faoi, i, le, &oacute;).
<br>Von diesen sind jedoch nur die Formen <b><i>lena(r), d&aacute;(r), ina(r)</i></b> h&auml;ufiger anzutreffen. Auch mit der Pr&auml;position <i>ar</i> treten gelegtl. Formen mit -n- auf: <b><i>arna(r)</i></b>, jedoch auch ohne -n-: <b><i>ar a(r)</i></b>.

<h4><a name="praeprovor"><font color="CC0000"><i>Pr&auml;position und Personalpronomen <u>vor der Relativpartikel</u></i></font></a></h4>

<table WIDTH="1200" BGCOLOR="#FFFFCC" >
<colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr>
<td><b>Pr&auml;sens.u.a&nbsp;</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">Pronomen</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
</td>
<td NOWRAP>&nbsp; Cad <b>air a</b> luigheann an forc? = Worauf liegt die Gabel?</td>
</tr>

<tr>
<td><b>Pr&auml;teritum:</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">Pr&auml;position</font></b>
+ <b><font color="#FF0000">Pronomen</font></b>
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt </font></b>
</td>
<td NOWRAP>&nbsp; Cad <b>air ar</b> luigh an forc? = Worauf lag die Gabel?</td>
</tr>
</table>

<p>Das Bezugswort dieser Form des Relativsatzes kann heute allgemein nur ein Fragewort (<b>c&eacute;, c&aacute;, cad, c&eacute;ard</b>) sein.
<br>Es tritt in <a href="sonstig.htm#praep">Frages&auml;tzen mit Fragewort + Pr&auml;position</a> auf.
<p>Hier steht das Pr&auml;positionalpronomen unmittelbar nach dem Fragewort (= Bezugswort) und somit vor dem folgenden Relativsatz.
<br>Dennoch gilt es als r&uuml;ckbez&uuml;gl. Pronomen und verlangt daher einen indirekten Relativsatz.
<br>z.B.: <i><b>Cad air</b> ar chuir t&uacute; &eacute;? = <b>Worauf</b> legtest du es?</i>
<br>Alternativ kann es aber auch (wie in anderen S&auml;tzen &uuml;blich) innerhalb des indirekten Relativsatz stehen, vom Fragewort getrennt. (v.a. in Ulster, daher Verwendung von <i>cad &eacute;</i> statt  blo&szlig;em <i>cad</i>)
<br>z.B.: <i><b>Cad &eacute;</b> ar chuir t&uacute; <b>air</b> &eacute;? = <b>Worauf</b> legtest du es?</i>

<p>Au&szlig;erhalb von Frages&auml;tzen ist ein solches Vorziehen des Pr&auml;positionalpronomen vor den eigtl. Relativsatz im heutigen Irisch un&uuml;blich.
<br>In &auml;lterer Literatur war es jedoch h&auml;ufiger auch in Aussages&auml;tzen zu finden, so auch in einigen heute verschwundenen Dialekten (z.B. Oirialla, Ost-Ulster)
<br>Insbes. denkbar erscheint es bei frage-&auml;hnlichen Konstruktionen, z.B. mit dem Pronomen <i><b>an t&eacute;</b> = derjenige</i> als Bezugswort,
<br>z.B.: <i><b>an t&eacute; air a</b> dtuitfeadh an crann = <b>derjenige, zu dem</b> der Baum fallen w&uuml;rde</i> (statt: <i><b>an t&eacute; a</b> dtuitfeadh an crann <b>air</b></i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>An bhfacabhair <b>an t&eacute; air a</b> bhfuil gr&aacute;dh m&#x2019;anma? = Saht ihr <b>denjenigen, auf dem</b> die Liebe meiner Seele ist?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Bedell-Bibel, Hohelied 3.3, Luther-Text: <i>Habt ihr nicht gesehen, den meine Seele liebt?</i>)
<br>Es trat aber auch nach gew&ouml;hnlichen Substantiven als Bezugswort auf,
<br>z.B.: <i>an spiorad c&eacute;anna <b>leis a</b> nd&eacute;arnadh &eacute; = derselbe Geist, <b>mit dem</b> es gemacht wurde.</i> (statt: <i>an spiorad c&eacute;anna <b>a</b> nd&eacute;arnadh <b>leis</b> &eacute;</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>An B&iacute;obla Naomhtha <b>ann a</b> bhfuilid an tSean-<span title="Tiomnadh: altert&uuml;ml. Akkusativform als Subjekt zu bhfuilid">Tiomnadh</span> [&hellip;] agus an <span title="Tiomna: hingegen im Nominativ, da durch agus abgetrennt">Tiomna</span> Nuadh = Die Hl. Bibel, <b>in der</b> sind das Alte Testament [&hellip;] und das Neue Testament</i> (Titel der Bedell-Bibel)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an dream <b>acu a</b> mb&iacute;onn meas orthu f&eacute;in = die Menschenmenge, die vor sich selbst Respekt hat</i> (statt: <i>an dream <b>a</b> mb&iacute;onn meas <b>acu</b> orthu f&eacute;in</i>)

<p>
<br>Wenn die Pr&auml;position + Personalpronomen nur zum Zweck der Hervorhebung vor einem Relativsatz erscheint, wird ein <i>direkter</i> Relativsatz verwendet, denn es ist dann kein r&uuml;ckbez&uuml;gl. Pronomen.
Bei Fragew&ouml;rtern wird zun&auml;chst die Satzform mit r&uuml;ckbez&uuml;glichen Pronomen im indirekten Relativsatz als Grundform des Satzes betrachtet, daher bleibt ein indireter Relativsatz, wenn das r&uuml;ckbez&uuml;gl. Pronomen vorgezogen wird, vgl.
<br>z.B.: <i>Is <b>d&oacute; a</b> thug t&uacute; &eacute;. = Ihm hast du es gegeben.</i> (<u>direkter</u> Relativsatz zur Hervorhebung von d&oacute;, normale Satzform: <i>Thug t&uacute; <b>d&oacute;</b> &eacute;. = Du gabst es ihm.</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>C&eacute; <b>d&oacute; ar</b> thug t&uacute; &eacute;? = Wem hast du es gegeben?</i> (<u>indirekter</u> Relativsatz nach Fragewort <i>c&eacute; d&oacute;? = wem?</i>, wegen zugrunde liegender Satzform: <i>C&eacute; h&eacute; <b>ar</b> thug t&uacute; <b>d&oacute;</b> &eacute;? = Wer ist es, dem du es gabst?</i>)

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="genit"></a><font color="#009900">Genitivischer indirekter Relativsatz</font></h3>

<p><b><i>dessen &hellip; / deren &hellip;</i></b>

<p><table WIDTH="1200" BGCOLOR="#FFFFCC" >
<colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>

<tr>
<td NOWRAP><b>Pr&auml;sens u.a&nbsp;</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#FF0000">Poss.pron.</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp; an&nbsp; fear <b>a</b> bhfuil <b>a</b> mhac s&aacute;sta = der Mann, dessen Sohn zufrieden ist</td>
</tr>

<tr>
<td><b>Pr&auml;teritum</b></td>
<td NOWRAP>Bezugswort
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb </b>
+ <b><font color="#FF0000">Poss.pron.</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt&nbsp;</font></b></td>
<td NOWRAP>&nbsp; an&nbsp; fear <b>a</b> raibh <b>a</b> mhac s&aacute;sta = der Mann, dessen Sohn zufrieden war</td>
</tr>
</table>

<p>Das r&uuml;ckbez&uuml;gliche Pronomen ist hier ein <a href="possess.htm">Possessivpronomen</a>. Es mu&szlig; sich auf das Bezugswort des Relativsatzes zur&uuml;ckbeziehen (<i>der Mann, dessen &hellip;</i>). <a name="fnverweis1">[</a> <a href="#fn1">1</a> ]
<br>Zusammengefasst l&auml;sst sich sagen, da&szlig; immer dann, wenn im Deutschen ein genitivisches Relativpronomen (<i>dessen, deren, deren</i>) auftritt, dann tritt auch im Irischen ein genitivischer Relativsatz auf.

<p>Der Ausdruck mit dem Possessivpronomen kann Subjekt oder Objekt des Relativsatzes sein, ggf. auch beides,
<br>z.B.: <i>an fear ar thuig mo mhac <b>a</b> chuid cainte = der Mann, dessen Rede mein Sohn verstand</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear ar thuig <b>a</b> mhac mo chuid cainte = der Mann, dessen Sohn meine Rede verstand</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear ar thuig <b>a</b> mhac <b>a</b> chuid cainte = der Mann, dessen Sohn seine Rede verstand</i>
<br>Das Bezugswort kann Objekt (aber nicht Subjekt) der Handlung sein. In diesem Fall tritt neben dem Possessivpronomen ein weiteres r&uuml;ckbez&uuml;gliches Pronomen auf (&auml;hnl. im Deutschen)
<br>z.B.: <i>an fear ar bhuail <b>a</b> mhac <b>&eacute;</b> = der Mann, dessen Sohn ihn schlug</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an bhean ar fh&aacute;g <b>a</b> fear <b>&iacute;</b> = die Frau, deren Mann sie verlie&szlig;</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>p&aacute;ist&iacute; ar thr&eacute;ig <b>a</b> n-athair <b>iad</b> = Kinder, deren Vater sie verlassen hatte</i>
<br>Das Possessivpronomen kann auch nach Pr&auml;positionen stehen,
<br>z.B.: <i>an cail&iacute;n a raibh m&eacute; in<b>a</b> cuideachta = das M&auml;dchen, in dessen Begleitung ich war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear ar chuir m&eacute; an t-airgead chuig <b>a</b> bhean = der Mann, dessen Frau ich das Geld schickte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an leabhar a raibh m&eacute; ar <b>a</b> lorg = das Buch, nach dem ich gesucht hatte</i> (w&ouml;rtl.: "&hellip; auf dessen Spur ich war")
<br>Das Irische verwendet oft den Artikel statt eines Possessivpronomens. Eine genitivische/possessive Verbindung ist dann nur implizit. Aber auch dann steht ein indirekter Relativsatz,
<br>z.B.: <i>an cheist a raibh fait&iacute;os orm roimh <b>an</b> bhfreagra = die Frage, vor deren Antwort ich Angst habe.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<i>roimh an bhfreagra = vor der Antwort</i> statt: <i>roimh <b>a</b> freagra = vor ihrer Antwort</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>&uacute;lla nach ina ghaird&iacute;n f&eacute;in a d&#x2019;fh&aacute;g <b>an</b> crann = &Auml;pfel, deren Baum nicht in seinem eigenen Garten wuchs.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<i>an crann = der Baum</i> statt: <i><b>a</b> gcrann = ihr Baum</i>)

<p>Frages&auml;tzen mit <a href="sonstig.htm#ce">c&eacute;</a> und genitivischen indirekten Relativsatz werden im Sinne von <b>Wessen?</b> verwendet (das Possessivpronomen stets maskulin),
<br>z.B.: <i><b>C&eacute;</b> a raibh <b>a</b> mhac ann? = Wessen Sohn war da?</i> (<i>Wer ist es, dessen Sohn hier war?</i>)

<p>Zweiteilige <a href="abgelpraep.htm#zwei">zusammengesetzte Pr&auml;positionen</a> verlangen den Genitiv bzw. ein Possessivpronomen.
<br>Hieraus gebildete <a href="sonstig.htm#praep">Fragew&ouml;rter</a> (z.B.: <i>c&eacute; ina choinne? = gegen wen?</i>) stehen entweder ungeteilt am Satzanfang (wie auch bei Fragew&ouml;rtern mit einfachen Pr&auml;positionen &uuml;blich) oder sie werden getrennt und der Pr&auml;positionsanteil steht im folgenden Relativsatz.
Der Relativsatz ist in beiden F&auml;llen ein genitivischer indirekter Relativsatz,
<br>z.B.: <i>C&eacute; in<b>a</b> choinne a raibh siad ag imirt? = Gegen wen spielten sie?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; a raibh siad ag imirt in<b>a</b> choinne ? = Gegen wen spielten sie?</i>


<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="adverb"></a><font color="#009900">Adverbialer indirekter Relativsatz</font></h3>

<table WIDTH="1200" BGCOLOR="#FFFFCC" >
<colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr><td ROWSPAN="3"><b>Pr&auml;sens. u.a.</b></td>
<td ROWSPAN="3" NOWRAP>Bezugswort
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td>an &aacute;it <b>a</b> bhfuil m&eacute; s&aacute;sta&nbsp; = der Ort, an dem ich froh bin</td></tr>
<tr><td>an t-am <b>a</b> dtiocfaidh m&eacute; anseo = die Zeit, zu der ich herkommen werde</td></tr>
<tr><td>an f&aacute;th <b>a</b> mbeidh m&eacute; anseo = der Grund, warum ich da sein werde</td></tr>

<tr><td ROWSPAN="3"><b>Pr&auml;teritum:</b></td>
<td ROWSPAN="3">Bezugswort
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td>an &aacute;it <b>ar</b> &oacute;l m&eacute; fuisce&nbsp; = der Ort, an dem ich Whiskey trank</td></tr>
<tr><td>an t-am <b>ar</b> th&aacute;inig m&eacute; anseo = die Zeit, als ich herkam</td></tr>
<tr><td>an f&aacute;th <b>ar</b> &oacute;l m&eacute; fuisce = der Grund, warum ich Whiskey trank.</td></tr>
</table>


<p>Diese Regel wird auch als <b><font color="#CC0000">D&Aacute;FTA-Regel (<i>riail D&Aacute;FTA</i>)</font></b> bezeichnet, nach den Anfangsbuchstaben der W&ouml;rter <i><b><font color="#CC0000">d</font></b>&oacute;igh = Weise,  <b><font color="#CC0000">&aacute;</font></b>it = Ort, <b><font color="#CC0000">f</font></b>&aacute;th = Ursache, <b><font color="#CC0000">t</font></b>reo = Richtung, <b><font color="#CC0000">a</font></b>m = Zeit.</i>
<br>Denn das Bezugswort mu&szlig; ein allgemeiner Begriff zu <b>Ort, Richtung, Zeit, Ursache</b> oder <b>Art und Weise</b> sein.
<br>Neben den genannten <i>d&oacute;igh, &aacute;it, f&aacute;th, treo, am</i> sind m&ouml;gliche Bezugsw&ouml;rter z.B.: <i>sl&iacute;, bealach = Weg, cuma = Form, caoi = Weise, c&uacute;is = Grund, l&aacute; = Tag, o&iacute;che = Nacht, etc.</i>

<p><b><i>Adverbial</i></b> hei&szlig;t diese Verwendungsweise, weil die indirekte Relativpartikel hier im Sinne der Relativ-Adverbien <i><b>wann, wo, wohin, wieso, wie</b></i> auftritt
<br>Im Deutschen sind&nbsp; <i>wann, wo, wieso</i> als Relativadverbien weniger &uuml;blich (es stehen eher Pr&auml;positionen: <i>die Zeit, in der &hellip;; der Ort, an dem &hellip;; </i>etc.),
<br>im Englischen treten <i>when, where, why, how</i> jedoch h&auml;ufig als Relativadverbien auf, z.B.:
<blockquote><i>an &aacute;it a bhfuil m&eacute; s&aacute;sta = der Ort, <u>wo</u> ich zufrieden bin = the place <u>where</u> I&#x2019;m satisfied</i>
<br><i>an f&aacute;th a bhfuil m&eacute; s&aacute;sta = der Grund, <u>weshalb</u> ich zufrieden bin = the reason <u>why</u> I&#x2019;m satisfied</i>
<br><i>an t-am a bhfuil m&eacute; s&aacute;sta = die Zeit, <u>wann</u> ich zufrieden bin = the time <u>when</u> I&#x2019;m satisfied</i>
<br><i>an tsl&iacute; ar fhoghlaim m&eacute; Gaeilge = die Art, <u>wie</u> ich Irisch lernte = the way <u>how</u> I learned Irish</i></blockquote>
<p>Im Prinzip ist diese adverbiale Beziehung auch in eine pr&auml;positionale Beziehung (der Ort, <i>an dem</i> ..., die Zeit, <i>in der</i>... etc.) umwandelbar.
<br>z.B. <i>an &aacute;it a bhfuil m&eacute; <b>ann</b> / an &aacute;it <b>ina</b> bhfuil m&eacute; = der Ort in dem ich bin</i>
<br>Das hei&szlig;t, ein r&uuml;ckbez&uuml;gliches Pronomen ist denkbar, entf&auml;llt hier jedoch &uuml;blicherweise. <a name="fnverweis2">[</a> <a href="#fn2">2</a> ]

<p>Das Bezugswort kann auch in Fragen mit <i>c&eacute;n</i> oder <i>cad &eacute; an</i> vorkommen, der gesamte Ausdruck wird dann mit einem <b><i>Frageadverb</i></b> &uuml;bersetzt:
<br><i>c&eacute;n chaoi = wie</i> ("welche Weise"), <i>c&eacute;n f&aacute;th = warum</i> ("welcher Grund"),<i> c&eacute;n t-am = wann</i> ("welche Zeit"), <i>c&eacute;n &aacute;it = wo</i> ("welcher Ort"), <i>c&eacute;n treo = wolang</i> ("welche Richtung"), etc., z.B.:
<blockquote><i>C&eacute;n chaoi a bhfuil t&uacute;? = Wie geht es dir?</i>
<br><i>C&eacute;n f&aacute;th ar thr&eacute;ig t&uacute; m&eacute;? = Warum hast du mich verlassen?</i>
<br><i>C&eacute;n &aacute;it ar fhoghlaim t&uacute; Gaeilge? = Wo hast du Irisch gelernt?</i>
<br><i>C&eacute;n t-am ar tharla s&eacute; sin? = Wann ist das passiert?</i></blockquote>

<p>Manchmal wird ein adverbialer indirekter Relativsatz auch bei <b>spezifischeren Ortsbegriffen</b> verwendet, insbes., wenn diese in adverbiellen pr&auml;positionalen Ausdr&uuml;cken verwendet werden, z.B.:
<blockquote><i>sa chathair a raibh a bhean = in der Stadt, wo seine Frau war</i>
<br><i>Shi&uacute;ladar thar an bhfuinneoig a raibh an r&iacute;, an bhanr&iacute;on agus an in&iacute;on ag breathn&uacute; orthu. = Sie liefen am Fenster vorbei, wo der K&ouml;nig, die K&ouml;nigin und die Tochter sie betrachteten.</i>
<br><i>as an bparl&uacute;s &aacute;lainn ar chaith s&eacute; a shaol = aus dem Salon, wo er sein Leben verbrachte</i>
<br><i>chun na tr&aacute; a raibh an ollph&eacute;ist = zum Strand, wo das Seeungeheuer war</i></blockquote>

<p>Auch mit einigen <b>Konjunktionen</b>, insbes. <b><font color="#FF0000">sul</font></b> (<i>sul + a = sula</i> = <a href="conaisc.htm#bevor">bevor</a>), <b><font color="#FF0000">ach</font></b> (<i>ach a</i> = <a href="conaisc.htm#sobald">sobald</a>), <b><font color="#FF0000">mar</font></b> (<i>mar a</i> = <a href="conaisc.htm#wo">wo</a>) und  dem Fragewort <b><font color="#FF0000">c&aacute;</font></b> (<i>c&aacute; + a = c&aacute;</i> = <a href="part.htm#ca">wo</a>) tritt ein adverbialer indirekter Relativsatz auf.

<p><b>Ausnahmen:</b>
<br>Gelegtl. wird auch mit o.g. allgemeinen Substantiven ein direkter Relativsatz verwendet, obwohl sie adverbial verwendet werden, insbes. bei temporalen Bestimmungen.
<br>Dies beruht auf adverbiellen temporalen Ausdr&uuml;cken in Form von Substantiven im Akkusativ ohne Pr&auml;position, z.B.: <i>Fuair s&eacute; b&aacute;s an o&iacute;che sin. = Er starb jene Nacht.</i>, vergl.:
<blockquote><i>an o&iacute;che a fuair s&eacute; b&aacute;s = die Nacht, die er starb</i> (dir. Relativsatz)
<br><i>an o&iacute;che a bhfuair s&eacute; b&aacute;s = die Nacht, als er starb</i> (indir. Relativsatz)</blockquote>


<p>Nach <i>uair = Mal, Stunde</i>, <i>nuair = wenn, als</i> und <i>an t-achar = Dauer, L&auml;nge, solange</i> ist stets ein direkter Relativsatz &uuml;blich, obwohl <i>uair</i> und <i>achar</i> allg. Zeitbegriffe sind.
<br>Nach dem Fragewort <i>conas = wie</i>, ebenso nach der Konjunktion <i>mar = wie</i>, folgt ein direkter Relativsatz.
<br>Nach <i>a/c&aacute;/d&aacute;</i> + <a href="adjektiv.htm">abstraktes Substantiv</a> (z.B. <i>a fhad, c&aacute; fhad, d&aacute; fhad</i>) folgt stets bzw. h&auml;ufig ein direkter Relativsatz, obwohl eine modale Bedeutung (<i>wie</i> bzw. <i>wie auch immer</i>) besteht,
ebenso nach <i>an</i> + abstr. Substantiv (z.B. <i>c&eacute;n fhad, cad &eacute; an fhaid</i>).
<br>Nach <i>amhlaidh = so</i> steht immer ein direkter Relativsatz.

<p>Wenn gar keine adverbiale Beziehung vorliegt, sondern das Bezugswort Subjekt oder dir. Objekt des Relativsatzes ist, dann steht auch bei diesen Bezugsw&ouml;rtern stets ein direkter Relativsatz, vgl.:
<blockquote><i>an &aacute;it <b>a</b> d&#x2019;fh&aacute;g m&eacute; = der Ort, den ich verlie&szlig;</i>   (nicht adverbial, gew&ouml;hnl. attributiver direkter Relativsatz)
<br><i>an &aacute;it <b>ar</b> fh&aacute;g m&eacute; &eacute; = der Ort, wo ich es lie&szlig;</i> (adverbialer indirekter Relativsatz)</blockquote>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="akkusat"></a><font color="#009900">Indirekter Relativsatz mit einem r&uuml;ckbez&uuml;glichen Personalpronomen als Akkusativobjekt</font></h3>

<p>Wenn das Bezugswort Akkusativ-Objekt des Relativsatzes ist, wird zumeist ein direkter Relativsatz verwendet.
<br><i>Direkte</i> Relativs&auml;tze sind jedoch oft zweideutig, da Objekt und Subjekt nicht zu unterscheiden sind, vgl.:
<blockquote> <i>an fear a bhuail m&eacute; = der Mann, den ich schlug</i>
<br><i>an fear a bhuail m&eacute; = der Mann, der mich schlug</i></blockquote>
<p>Es gibt formal keine Unterscheidungsm&ouml;glichkeit, ob das Bezugswort Subjekt ("<i>der Mann, der<u> mich</u> schlug</i>") oder Objekt ("<i>der Mann, den <u>ich</u> schlug</i>") ist.
Entscheidend ist dann allein der Kontext.
<p>Es gibt jedoch eine alternative eindeutige Satzbildung mit der <i>indirekten</i> Relativpartikel und einem <i>r&uuml;ckbez&uuml;glichen</i> Pronomen (meist &eacute;, &iacute;, iad), die solche Doppeldeutigkeiten vermeidet.

<table width="1200" BGCOLOR="#FFFFCC" >
    <colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr><td NOWRAP><b>Pr&auml;sens u.a.:&nbsp;</b></td>
<td NOWRAP><b><font color="#CC66CC">Bezugswort</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">&eacute;/&iacute;/iad</font></b></td>
<td NOWRAP>an fear <b>a</b> mbuailfidh m&eacute; <b>&eacute;</b> = der Mann, den ich schlagen werde&nbsp;</td></tr>

<tr><td><b>Pr&auml;teritum:</b></td>
<td NOWRAP><b><font color="#CC66CC">Bezugswort</font> </b>
+ <b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">&eacute;/&iacute;/iad&nbsp;</font></b></td>
<td NOWRAP>an fear <b>ar</b> bhuail m&eacute; <b>&eacute;</b>&nbsp; = der Mann, den ich schlug</td></tr>
</table>

<p>Verwendet werden solche indirekten Relativs&auml;tze insgesamt nur selten.
<br>Die Verwendung, um tats&auml;chliche Doppeldeutigkeiten zu vermeiden (wie im obigen Beispiel) ist eher selten. Doppeldeutigkeiten direkter Relativs&auml;tze werden bei ausreichend Kontext toleriert und direkte Relativs&auml;tze bevorzugt.

<p>Sie werden aber oft dann verwendet, wenn ein <b>belebtes Bezugswort</b> Objekt eines Relativsatzes ist, insbes. wenn das Subjekt des Relativsatzes <b>unbelebt</b> ist.
<br>Direkte Relativs&auml;tze sind hier inhaltlich oft nicht doppeldeutig, wirken aber dennoch ungewohnt und regen zu Fehlinterpretationen an.
<br>Auch im Deutschen und Englischen sind gew&ouml;hnl. Relativs&auml;tze hier ungewohnt und es werden in solchen Situationen oft <b><i>Passiv-Relativs&auml;tze</i></b> verwendet, in welchem das Bezugswort wieder Subjekt ist, vergl.:
<blockquote><i>die Menschen, die durch diese Geschichten ge&auml;ngstigt wurden</i>
<br><i>die Menschen, die diese Geschichten &auml;ngstigten</i></blockquote>
<p>Letztere Satzform wird vermieden, da Menschen eher als Subjekt vermutet werden und so Verwirrung auftritt: Wer &auml;ngstigte wen?
<br>Im Irischen stehen solche Passivrelativs&auml;tze jedoch nicht zur Verf&uuml;gung (Passiv ist im Irischen nur in der Verlaufsform oder Perfekt m&ouml;glich), daher erscheint hier ggf. ein indirekter Relativsatz mit einem r&uuml;ckbez&uuml;gl. Pronomen, z.B.:
<blockquote><i>na daoine <b>ar</b> scanraigh na sc&eacute;alta seo <b>iad</b> = die Menschen, die von diesen Geschichten ge&auml;ngstigt wurden</i>
<br><i>p&aacute;iste <b>a</b> nd&uacute;iseodh drochbhriongl&oacute;id as a shuan <b>&eacute;</b> = ein Kind, das von einem schlechten Traum aufgeweckt w&uuml;rde</i></blockquote>

<p>Eine weitere Erkl&auml;rung f&uuml;r die Verwendung ist der geringe Inhalt des Bezugsworts. Bezugsw&ouml;rter sind oft wenig definierte Substantive und Pronomen (s.o.: <i>p&aacute;iste, na daoine</i>), w&auml;hrend das Subjekt inhaltlich st&auml;rker und l&auml;nger ist.
Der Abstand zw. dem eher schwachen Bezugswort und jenem Platz im Relativsatz, wo es in einem Nichtrelativsatz erscheinen m&uuml;sste, ist eher gro&szlig;.
Ein r&uuml;ckbez&uuml;gl. Pronomen erscheint sinnvoll, das Objekt wieder ins Ged&auml;chtnis zu rufen. (Im ersten Beispiel best&uuml;nde bei direktem Relativsatz zudem eine echte Doppeldeutigkeit.)
<blockquote><i>an t&eacute; <b>ar</b> fhuadaigh d&#x2019;athair Niall <b>&eacute;</b> = derjenige, der von deinem Vater Niall entf&uuml;hrt wurde</i>
<br><i>gach aoinne <b>gur</b> sprioc Dia <b>&eacute;</b> chun dul suas = jeder, der von Gott dazu inspiriert wurde, hinaufzugehen</i>
<br><i>agus an chisteanach anois ploduithe le daoine <b>ar</b> bhuail <span title="Standard: tost">sost</span> <b>iad</b> ar a theacht di i l&aacute;thair = und die K&uuml;che war jetzt gef&uuml;llt mit Leuten, die von Stille ergriffen wurden, als sie hereinkam</i></blockquote>

<p>Eine weitere Verwendung sind <b>Aufz&auml;hlungen von Relativs&auml;tzen</b> mit zwei (oder mehr) Relativs&auml;tzen, die sich auf dasselbe Bezugswort (belebt oder unbelebt) beziehen, wobei das Bezugswort im 1. Relativsatz Subjekt, im 2. Relativsatz aber Objekt ist.
<br>Der zus&auml;tzl. Relativsatz vergr&ouml;&szlig;ert den Abstand. Zudem kann durch den Wechsel der Subjekt- und Objekt-Rolle in den versch. Relativs&auml;tzen Verwirrung auftreten und es wird im Deutschen im 2. Relativsatz ein Passiv-Relativsatz bevorzugt, im Irischen wieder ein indirekter Relativsatz mit r&uuml;ckbez&uuml;gl. Pronomen, z.B.:
<blockquote><i>scamall dorchadais a d&#x2019;imigh ar an dtoirt agus <b>ar</b> lean fuarallas <b>&eacute;</b> = eine Wolke von Dunkelheit, die sofort verschwand und die von kaltem Schwei&szlig; gefolgt wurde</i>
<br><i>N&iacute; raibh an t-athrach ba l&uacute; a th&aacute;inig ar ghn&uacute;is a chomr&aacute;da&iacute; <b>nach</b> dtug s&eacute; f&aacute; dear <b>&eacute;</b>. = Es gab nicht die kleinste Ver&auml;nderung, die auf das Gesicht seines Kameraden kam, die von ihm nicht bemerkt wurde.</i>
<br><i>na cusp&oacute;ir&iacute; at&aacute; agat <b>a</b> s&aacute;s&oacute;dh an post seo <b>iad</b> = die Ziele, die du hast, die von diesem Posten erf&uuml;llt w&uuml;rden</i>
<br><i>Bh&iacute; s&eacute; mar bheadh fear ann a bheadh i ndiaidh tamall a chaitheamh sa dorchadas agus <b>a</b> ndallfadh an solas <b>&eacute;</b>. = Er war wie ein Mann, der einige Zeit im Dunkeln verbracht hatte und der vom Licht geblendet w&uuml;rde.</i></blockquote>

<p><b>Direkter oder indirekter Relativsatz in der Verlaufsform</b>
<p>Bei &auml;hnlichen Anl&auml;ssen besteht beim Objekt auch in der Verlaufsform eine Auswahl zwischen <i>direktem</i> und <i>indirektem</i> (genitivischen) Relativsatz, siehe <a href="verbnom1.htm#relaaktivobje">hier</a>.
<br>z.B.: <i>T&aacute; m&eacute; ag l&eacute;amh an leabhair. = Ich lese (gerade) das Buch.    </i>  wird zu:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an leabhar <b>a</b>t&aacute; m&eacute; a l&eacute;amh = das Buch, das ich (gerade) lese</i> (direkter Relativsatz, statt <i>ag</i> vor l&eacute;amh <i>a</i>  &lt; <i>do</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an leabhar <b>a</b> bhfuil m&eacute; <b>&aacute;</b> l&eacute;amh = das Buch, das ich (gerade) lese</i> (indirekter Relativsatz, statt <i>ag</i> vor l&eacute;amh <i>&aacute;</i> = <i>do</i> + Possessivpronomen <i>a</i>)
<p>In Munster wird in der Verlaufsform hier aber bevorzugt zu einem Passiv-Relativsatz gegriffen, der ein direkter Relativsatz ist. (Bezugswort ist Subjekt des Relativsatzes)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an leabhar <b>a</b>t&aacute; &aacute; l&eacute;amh agam = das Buch, das (gerade) von mir gelesen wird</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="sonru"></a><font color="#009900">Indirekter Relativsatz mit einem sonstigen r&uuml;ckbez&uuml;glichen Pronomen</font></h3>

<p>Im Prinzip tritt immer ein indirekter Relativsatz auf, wenn im Relativsatz oder in einem ihm untergeordneten Teilsatz ein Pronomen auftritt, das sich auf das urspr&uuml;ngl. Bezugswort zur&uuml;ckbezieht.
<br>(In folg. Beispielen ist das jeweilige r&uuml;ckbez&uuml;gl. Pronomen fettgedruckt.)

<p><b><font color="CC0000">go/nach-Glieds&auml;tze</font></b>
<br>In <a href="satz7.htm">go/nach-Glieds&auml;tzen</a>, die als Teil des Relativsatzes auftreten, k&ouml;nnen r&uuml;ckbez&uuml;gliche Pronomen vorkommen, die sich auf das Bezugswort des Relativsatzes beziehen,
<br>z.B.: <i>Chonaic m&eacute; an fear <b><font color="#FF0000">a</font></b> nd&uacute;irt go raibh <b>s&eacute;</b> s&aacute;sta = Ich sah den Mann, der sagte, da&szlig; er zufrieden sei.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Sin &iacute; an bhean <b><font color="#FF0000">ar</font></b> sh&iacute;l go raibh slaghd&aacute;n <b>uirthi</b> = Das ist die Frau, die dachte, da&szlig; sie erk&auml;ltet sei.</i> (w&ouml;rtl.: "... da&szlig; war Erk&auml;ltung auf-ihr")
<br>Auch die Verbendung einer <a href="verb1.htm#synthetisch/analytisch">synthetischen Verbform</a> im Nebensatz wirkt wie ein r&uuml;ckbez&uuml;gl. Pronomen
<br>z.B.: <i>Is daoine iad <font color="#FF0000"><b>ar</b></font>bh fhearr liom go dtiocfa<b>id&iacute;s</b>. = Es sind Leute, von denen ich lieber s&auml;he, da&szlig; sie k&auml;men.</i>

<p><b><font color="CC0000">Infinite Konstruktionen</font></b>
<br>Auch ein r&uuml;ckbez&uuml;gl. Pronomen in einer Infinitivkonstruktion oder einem Small Clause als Teil des Relativsatzes f&uuml;hrt zu einem indirekten Relativsatz
<br>z.B.: <i>na ruda&iacute; <b><font color="#FF0000">arbh</font></b> fhi&uacute; <b>iad</b> a ghoid = die Dinge, die es wert waren, gestohlen zu werden</i> (neben dir. Relativsatz: <i>na ruda&iacute; ab fhi&uacute; a ghoid</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an bheirt <b><font color="#FF0000">a</font></b> raibh s&eacute; ag iarraidh <b>iad</b> a sh&aacute;bh&aacute;il = die zwei, die er versuchte zu retten</i> (neben dir. Relativsatz: <i>an bheirt a bh&iacute; s&eacute; ag iarraidh a sh&aacute;bh&aacute;il</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an obair <b><font color="#FF0000">arbh</font></b> fhi&uacute; tr&aacute;cht <b>uirthi</b> = die Arbeit, die es wert war, erw&auml;hnt zu werden</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an scann&aacute;n  <b><font color="#FF0000">ar</font></b> maith liom f&eacute;achaint <b>air</b> = der Film, den ich mir gern ansehe</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an obair <b><font color="#FF0000">ar</font></b> th&aacute;inig siad chun <b>a</b> d&eacute;anta = die Arbeit, weshalb sie kamen, um sie zu tun</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear <b><font color="#FF0000">arbh</font></b> annamh gan <b>&eacute;</b> ag gear&aacute;n = der Mann, der sich selten nicht beklagte</i>

<p><a name="kopindir"><b><font color="CC0000">Kopula-Relativs&auml;tze</font></b></a>
<br>H&auml;ufig ist ein solcher indirekter Relativsatz auch im Falle von <a href="kopul5.htm#direkter Relativsatz">Kopularelativs&auml;tzen</a>, wenn r&uuml;ckbez&uuml;gl. Pronomen im Relativsatz auftreten.
<br>Das Bezugswort, vertreten durch das r&uuml;ckbez&uuml;gliche Pronomen, kann in diesem Falle auch Subjekt sein.
<p>Dies geschieht in Klassifikationss&auml;tzen, in denen das Nebensubjekt verbleibt und zum r&uuml;ckbez&uuml;gl. Pronomen wird, das Bezugswort ist dann Subjekt des Relativsatzes.
<br>z.B.: <i>S&iacute;n bean <b><font color="#FF0000">ar</font></b> docht&uacute;ir maith <b>&iacute;</b>. = Das ist eine Frau, die eine gute &Auml;rztin ist.</i> &nbsp;(abgeleitet vom Kopulassatz mit Nebensubjekt: <i>Is docht&uacute;ir maith &iacute; an bhean. = Die Frau ist eine gute &Auml;rztin.</i>)
<p>Auch im Falle von Identifikationss&auml;tzen kann ein indirekter Relativsatz auftreten. Wenn das Subjekt zum Bezugswort wird, wird es durch ein r&uuml;ckbez&uuml;gl. Pronomen im Relativsatz ersetzt,
<br>z.B.: <i>an Ghaeilge <b><font color="#FF0000">arb</font></b> &iacute; an teanga n&aacute;isi&uacute;nta <b>&iacute;</b> = das Irische, welches die Nationalsprache ist</i> &nbsp;&nbsp;(abgeleitet von: <i>Is &iacute; an Ghaeilge an teanga n&aacute;isi&uacute;nta. = Das Irische ist die Nationalsprache.</i>)
<p>Bei Kopulas&auml;tzen mit Adjektiven kann ein indirekter Relativsatz auftreten, indem ein r&uuml;ckbez&uuml;gl. Pronomen das Subjekt im Relativsatz vertritt,
<br>z.B.: <i>na ruda&iacute; <b><font color="#FF0000">arbh</font></b> fhi&uacute; a l&aacute;n <b>iad</b> = die Sachen, die viel wert sind</i> (neben hier eher un&uuml;blichen direktem Relativsatz: <i>na ruda&iacute; ab fhi&uacute; a l&aacute;n</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>b&eacute;al <b><font color="#FF0000">ar</font></b> cos&uacute;il <b>&eacute;</b> le foinse a mb&iacute;onn an mhil ag sileadh as = ein Mund, der wie eine Quelle ist, aus der best&auml;ndig Honig flie&szlig;t</i>

<p><a name="spaltindir"><b><font color="CC0000">Spalts&auml;tze als attributive Relativs&auml;tze</font></b></a>
<br>Manchmal wird ein <a href="satz5.htm#spalt">Spaltsatz</a> als attributiver Relativsatz verwendet. Da ein Spaltsatz immer einen (stets direkten) Relativsatz beinhaltet, stehen dann 2 Relativs&auml;tze hintereinander.
<br>Der Spaltsatz insgesamt ist ein indirekter Relativsatz (wegen Vorhandenseins eines r&uuml;ckbez&uuml;gl. Pronomens entweder im 1. oder 2. Relativsatz).
<br>Das Bezugswort ist entweder Pr&auml;dikat oder Teil des Pr&auml;dikats des Spaltsatzes (sofern das r&uuml;ckbez&uuml;gl. Pronomen im 1. Relativsatz steht) oder ein Satzglied des 2. Relativsatzes. Deutsche &Uuml;bersetzungen wirken oft ungelenk, im Irischen ist es aber eine normale Bildungsweise.
<br>z.B: <i>fear <b><font color="#FF0000">arbh</font> &eacute;</b> a bh&iacute; breoite = ein Mann, der es war, der krank war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear <b><font color="#FF0000">arbh</font> &eacute;</b> a mharaigh mo mhadadh = der Mann, der es war, der meinen Hund t&ouml;tete</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an bhean <b><font color="#FF0000">ar</font> di</b> a chum s&eacute; an t-amhr&aacute;n = die Frau, f&uuml;r die es war, da&szlig; er das Lied komponiert hatte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute;n garda <b><font color="#FF0000">ar</font> leis</b> a bh&iacute; t&uacute; ag caint? = Welcher Polizist war es, mit dem du geredet hattest?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>na hamhr&aacute;in <b><font color="#FF0000">arbh</font></b> &eacute; &Oacute; Cearnaigh f&eacute;in a chum <b>iad</b> = die Lieder, die Kearney es selbst war, der sie komponierte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>ruda&iacute; <b><font color="#FF0000">ar</font></b> as na nuacht&aacute;in is d&oacute;iche a baineadh <b>iad</b> = Dinge, die aus den Zeitungen es h&ouml;chstwahrscheinlich war, da&szlig; man sie genommen hat</i>

<p><b><font color="CC0000">halbverneinte S&auml;tze</font></b>
<br>R&uuml;ckbez&uuml;gliche Pronomen als Subjekte unmittelbar im Relativsatz sind im Falle <a href="satz2.htm#leathdhiultach">halbverneinter S&auml;tze</a> ("nur-S&auml;tze") nach <i>ach = aber</i> m&ouml;glich:
<br>z.B.: <i>an ardmhian <b><font color="#FF0000">nach</font></b> raibh ar a intinn ach <b>&iacute;</b> = das gro&szlig;e Verlangen, welches das Einzige war, das er im Sinn hatte</i> (w&ouml;rtl.: "das Hochverlangen, das-nicht war auf seinem Sinn aber es")

<p><b><font color="CC0000">zus&auml;tzliche Subjekte mit R&uuml;ckbezug</font></b>
<br>Auch dann tritt ein indirekter Relativsatz auf, wenn zus&auml;tzliche Subjekte mit r&uuml;ckbez&uuml;glichen Pronomen auftreten:
<br>z.B.: <i>na daoine <b><font color="#FF0000">a</font></b> rabhadar f&eacute;in agus <b>a</b> gclann ansin. = die Menschen, die selbst sowie deren Kinder dort waren</i> (Ohne <i>a gclann</i> w&auml;re der Satz so nicht m&ouml;glich und ein direkter Relativsatz notwendig.)

<p>
<br><b>Beachte:</b>
<br><u>Kein</u> indirekter, sondern ein direkter Relativsatz tritt (trotz eines r&uuml;ckbez&uuml;glichen Pronomen) dann auf,
<br>wenn das Bezugswort Subjekt ist (mit oben genannten Ausnahmen).
<br>Das ist beispielsweise dann der Fall,
<br>wenn das Pronomen Teil des Objekts des Relativsatzes ist:
<br>z.B.: <i>an fear a l&eacute;igh a nuacht&aacute;n = der Mann, der seine Zeitung las</i>
<br>wenn das Pronomen Teil von <a href="bi_ina.htm#bin">Klassifikationss&auml;tzen mit b&iacute;</a> ist:
<br>z.B.: <i>an bhean a bh&iacute; ina m&uacute;inteoir = die Frau, die Lehrerin war</i> (w&ouml;rtl.: "die war in-ihrer Lehrerin")
<br>wenn das Pronomen Teil der <a href="verbnom1.htm#relapassiv">Verlaufsform-Passiv</a> ist:
<br>z.B.: <i>Cad at&aacute; &aacute; dh&eacute;anamh agat? = Was machst du gerade?</i> (eigtl.<i> Was wird gerade gemacht von dir?</i>, w&ouml;rtl. "was-ist, das-ist zu-seinem Machen bei dir?")
<br>wenn das Pronomen Teil der <a href="verbnom1.htm#VerlZustand">Verlaufsform von Zustandsverben</a> ist:
<br>z.B.: <i>an bhean a bh&iacute; ina su&iacute; ar an staighre. = Die Frau, die auf der Treppe sa&szlig;.</i>  (w&ouml;rtl.: "die war in-ihrem Sitzen &hellip;")

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h2><a name="besond"></a><font color="#009900"><i>Besondere Relativs&auml;tze</i></font></h2>

<h3><a name="einschub"></a><font color="#CC0000"><i>Der Einschubsatz (an cl&aacute;sal idiraisn&eacute;iseach)</i></font></h3>

<p><font size="-1">
Im Irischen auch <font color="#009900"><b><i>fochl&aacute;sal saor</i></b></font> ("freier Nebensatz") genannt.
</font>

<p>Zwischen Bezugswort und einem Relativsatz kann umd muss oft zus&auml;tzlich ein Einschubsatz <a name="fnverweis3">[</a> <a href="#fn3">3</a> ], z.B. mit einem Verb des Sagens/Denkens/Meinens eingef&uuml;gt werden.
<br>Im Deutschen: <i>der Mann, der kommt</i> &#x2192; <i>der Mann, <u>von dem ich denke</u>, da&szlig; er kommt</i>
<br>Im Irischen: &nbsp;&nbsp;&nbsp; <i>an fear a thiocfas</i> &#x2192; <i>an fear <u>a sh&iacute;lim</u> a thiocfas</i>

<p>Im Irischen wird hier ein <b>Einschub</b> in Form eines weiteren Relativsatzes verwendet, so da&szlig; zwei (oder mehr) Relativs&auml;tze hintereinander stehen.
<br>Es tritt somit ein <b>doppelter Relativsatz</b> auf. Beide Relativs&auml;tze sind somit nur durch die Relativbeziehung untereinander als auch mit demselben Bezugswort verbunden.
<br>Beide Relativs&auml;tze wirken unabh&auml;ngig, dennoch besteht eine klare Unterordnung. (Der 2. Relativsatz ist Satzglied des 1. Relativsatzes und w&auml;re au&szlig;erhalb dieser Konstruktion ein <a href="satz7.htm">go/nach-Gliedsatz</a>).

<p>Aus anderer Perspektive betrachtet:
<br>Wenn ein zusammengesetzter Satz aus Hauptsatz (mit best. Verben) und einem go/nach-Gliedsatz in einen Relativsatz umgewandelt wird, m&uuml;ssen unter Umst&auml;nden <i>beide</i> Teils&auml;tze zu Relativs&auml;tzen umgewandelt werden.
<br>Im Deutschen: <i>Ich denke, da&szlig; der Mann kommt.</i> &#x2192; <i>der Mann, von dem ich denke, da&szlig; er kommt</i>.
<br>Im Irischen: &nbsp;&nbsp;&nbsp; <i>S&iacute;lim <b>go</b> dtiocfaidh an fear</i> &#x2192; <i>an fear <b>a</b> sh&iacute;lim <b>a</b> thiocfas</i>

<p>Es gibt folg. <b><font color="#009900"><i>Besonderheiten</i></font></b>:
<ul><li>Es treten Relativs&auml;tze (z.B. mit Verben des Sagens oder Denkens) auf, die scheinbar in keinem Relativverh&auml;ltnis zu ihrem Bezugswort stehen.
<br>Ein Relativverh&auml;ltnis ergibt sich erst durch das Nachfolgende. Im Deutschen ist dies unm&ouml;glich.
<br>z.B. <i>an fear <b>a</b> cheapaim &hellip;</i>. Eine w&ouml;rtl. &Uuml;bersetzung ("der Mann, der/den ich denke &hellip;") ergibt im Deutschen keinen Sinn.
<br>Im Deutschen m&uuml;ssen andere Formulierungen verwendet werden (<i>der Mann, so denke ich, &hellip;; der Mann, von dem ich denke, da&szlig; &hellip;</i>), siehe unten: deutsche &Uuml;bersetzung solcher S&auml;tze.
<br>Im Irischen wird ein solcher Relativsatz jedoch nur durch die Relativpartikel eingeleitet.
<br>&Auml;hnlich ist es auch in anderen Sprachen, z.B. im Englischen: <i>the man who I think &hellip;</i>
</li>
<li>Das Bezugswort st&uuml;nde im Nichtrelativsatz innerhalb des go/nach-Gliedsatzes, also innerhalb eines Nebensatzes,
<br>z.B.: <i>Ceapaim <b>go</b> bhfuil an fear s&aacute;sta. = Ich denke, da&szlig; der Mann zufrieden ist.</i>
<br>Es wird in der Einschubsatz-Konstruktion <u>vorgezogen</u>, woraufhin sowohl Haupt- wie Nebensatz zu Relativs&auml;tzen werden.
<br>Der ehem. Hauptsatz ist nun der Einschubsatz. Der folgende Teilsatz erh&auml;lt die Form eines Relativsatzes, obwohl au&szlig;erhalb dieser Konstruktion auf jene Verben des ersten Relativsatzes ein go/nach-Gliedsatz folgen m&uuml;&szlig;te. <a name="fnverweis4">[</a> <a href="#fn4">4</a> ]
Dies ist die eigentliche Besonderheit der Einschubsatz-Konstruktion,
<br>z.B.: <i>an fear <b>a</b> cheapaim <b>a</b>t&aacute; s&aacute;sta = der Mann, von dem ich denke, da&szlig; er zufrieden ist</i></li>
</ul>

<p>Deutsche &Uuml;bersetzung solcher S&auml;tze:
<br>Oft steht im Deutschen ein Verb des Sagens/Denkens als blo&szlig;er, unverbundener Einschub, wie das Beispiel zeigt:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; <b>is</b> d&oacute;igh leat <b>a</b>t&aacute; go maith? = Wem, denkst du, geht es gut?</i>
<br>Es ist auch ein Einschub mit "so" oder "wie" m&ouml;glich:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear <b>is</b> d&oacute;igh leat <b>a</b>t&aacute; go maith = der Mann, dem es - so denke ich - gut geht</i> / <i>der Mann, dem es - wie ich denke - gut geht</i>.
<br>H&auml;ufig steht im Deutschen ein Relativsatz mit "<b>von</b>", auf den dann ein da&szlig;-Gliedsatz folgt:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute; <b>is</b> d&oacute;igh leat <b>a</b>t&aacute; go maith? = Wer ist es, <b>von dem</b> du denkst, <b>da&szlig;</b> es ihm gut geht?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an fear <b>is</b> d&oacute;igh leat <b>a</b>t&aacute; go maith = der Mann, <b>von dem</b> ich denke, <b>da&szlig;</b> es ihm gut geht.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Einschubsatz und direkter Relativsatz</i></font></b>

<p>Wird der Einschubsatz zwischen Bezugswort und <b><i>direktem Relativsatz</i></b> geschoben, ergibt sich Folgendes:

<table WIDTH="1300" BGCOLOR="#FFFFCC" >
<colgroup>
<col width="33%">
<col width="33%">
<col width="34%">
</colgroup>
<tr>
<td nowrap>Bezugswort mit <b><i>dir. Relativsatz:</i></b></td>
<td NOWRAP>Chonaic m&eacute; an fear <b><font color="#FF0000">a</font></b> bh&iacute; s&aacute;sta</td>
<td NOWRAP>Ich sah den Mann, <b><font color="#FF0000">der</font></b> zufrieden war.</td>
</tr>

<tr>
<td nowrap>Satz mit <b><i>go/nach-Gliedsatz:</i></b></td>
<td NOWRAP>Cheap m&eacute; <b><font color="#FF0000">go</font></b> raibh an fear s&aacute;sta.</td>
<td NOWRAP>Ich dachte, <b><font color="#FF0000">da&szlig;</font></b> der Mann zufrieden war.</td>
</tr>

<tr>
<td nowrap>Bezugswort mit <b><i>dir.</i></b> Einschubsatz und <b><i>dir.</i></b> 2. Relativsatz:&nbsp;&nbsp;</td>
<td NOWRAP>Chonaic m&eacute; an fear <b><font color="#FF0000">a</font></b> cheap m&eacute; <b><font color="#FF0000">a</font></b> bh&iacute; s&aacute;sta.</td>
<td NOWRAP>Ich sah den Mann, <b><font color="#FF0000">von dem</font></b> ich dachte, <b><font color="#FF0000">da&szlig;</font></b> er zufrieden war.</td>
</tr>
</table>

<p>Sofern die Voraussetzungen (s.u.) erf&uuml;llt sind, ist der Enschubsatz mit folg. direktem Relativsatz obligatorisch und mu&szlig; verwendet werden.

<p>Eine Alternative besteht jedoch darin, ein r&uuml;ckbez&uuml;gliches Pronomen einzuf&uuml;gen. Dann verbleibt der go-Gliedsatz, der erste Relativsatz ist indirekt.
<br>z.B.: <i>Chonaic m&eacute; an fear <b><font color="#FF0000">ar</font></b> cheap m&eacute; <b><font color="#FF0000">go</font></b> raibh <b>s&eacute;</b> s&aacute;sta. = Ich sah den Mann, von dem ich dachte, da&szlig; er zufrieden war.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cad &eacute; <b><font color="#FF0000">a</font></b> gcreideann t&uacute; <b><font color="#FF0000">gur</font></b> cheannaigh Se&aacute;n <b>&eacute;</b>? = Was, glaubst du, kaufte Se&aacute;n?</i>
<br>Diese S&auml;tze k&ouml;nnen auch nicht in einen Einschubsatz mit folg. indirekten Relativsatz (s.u.) umgewandelt werden, da das eingef&uuml;gte Pronomen Subjekt oder Objekt ist.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Einschubsatz und indirekter Relativsatz</i></font></b>

<p>Wird der Einschubsatz zwischen Bezugswort und <b><i>indirektem Relativsatz</i></b> geschoben, ergeben sich mehrere M&ouml;glichkeiten:
<br>Gew&ouml;hnlich ist der Einschubsatz stets ein direkter Relativsatz: <i>"<u>a</u> cheap m&eacute;"</i>

<table WIDTH="1300" BGCOLOR="#FFFFCC">
<colgroup>
<col width="33%">
<col width="33%">
<col width="34%">
</colgroup>
<tr><td NOWRAP>Bezugswort mit <b><i>indir. Relativsatz:&nbsp;</i></b></td>
<td NOWRAP>an bord <b><font color="#FF0000">ar</font></b> luigh an forc air&nbsp;</td>
<td NOWRAP>der Tisch, auf <b><font color="#FF0000">dem</font></b> die Gabel lag</td></tr>

<tr><td NOWRAP>Satz mit <b><i>go/nach-Gliedsatz:</i></b></td>
<td>Cheap t&uacute; <b><font color="#FF0000">gur</font></b> luigh an forc ar an mbord.</td>
<td NOWRAP>Du dachtest, <b><font color="#FF0000">da&szlig;</font></b> die Gabel auf dem Tisch lag.</td></tr>

<tr><td NOWRAP>Bezugswort mit <b><i>dir.</i></b> Einschubsatz und <b><i>indir.</i></b> 2. Relativsatz:&nbsp;&nbsp;&nbsp;</td>
<td NOWRAP>An raibh an forc ar an mbord <b><font color="#FF0000">a</font></b> cheap t&uacute; <b><font color="#FF0000">ar</font></b> luigh s&eacute; air?&nbsp;</td>
<td NOWRAP>War die Gabel auf dem Tisch, <b><font color="#FF0000">von dem</font></b> du dachtest, <b><font color="#FF0000">da&szlig;</font></b> sie darauf lag?</td></tr>
</table>

<p><b>Varianten</b>
<br>sog. <b>Inversion</b>: Oft wird der Einschubsatz zum <u>in</u>direkten Relativsatz, der zweite Relativsatz dann im Gegenzug zu einem direkten Relativsatz, &uuml;blicherweise ist aber nur einer von beiden indirekt.
<br>Eine solche Inversion ist alledings nach Fragew&ouml;rtern, die den 2. indirekten Relativsatz erfordern, nicht &uuml;blich.
<br><b>doppelter indirekter Relativsatz</b>: In Cois Fharraige ist ohne Inversion ein indirekter Einschubsatz &uuml;blich: <i>"<u>ar</u> cheap m&eacute;"</i> (so da&szlig; beide Relativs&auml;tze indirekt sind)

<table WIDTH="1300" BGCOLOR="#FFFFCC">
<colgroup>
<col width="34%">
<col width="33%">
<col width="33%">
</colgroup>
<tr><td NOWRAP>Bezugswort mit <b><i>dir.</i></b> Einschubsatz und <b><i>indir.</i></b> 2. Relativsatz:&nbsp;</td>
<td NOWRAP>An raibh an forc ar an mbord <b><font color="#FF0000">a</font></b> cheap t&uacute; <b><font color="#FF0000">ar</font></b> luigh s&eacute; air?&nbsp;</td>
<td NOWRAP rowspan="3">War die Gabel auf dem Tisch, <b><font color="#FF0000">von dem</font></b> du dachtest, <b><font color="#FF0000">da&szlig;</font></b> sie darauf lag?</td></tr>
<tr><td NOWRAP>Bezugswort mit <b><i>indir.</i></b> Einschubsatz und <b><i>dir.</i></b> 2. Relativsatz:&nbsp;</td>
<td NOWRAP>An raibh an forc ar an mbord <b><font color="#FF0000">ar</font></b> cheap t&uacute; <b><font color="#FF0000">a</font></b> luigh s&eacute; air?&nbsp;</td>
</tr>
<tr><td NOWRAP>Bezugswort mit <b><i>indir.</i></b> Einschubsatz und <b><i>indir.</i></b> 2. Relativsatz:&nbsp;</td>
<td NOWRAP>An raibh an forc ar an mbord <b><font color="#FF0000">ar</font></b> cheap t&uacute; <b><font color="#FF0000">ar</font></b> luigh s&eacute; air?&nbsp;</td>
</tr>
</table>

<p>Eine indirekte Enschubsatz-Konstruktion ist nicht obligatorisch.
<br>M&ouml;glich ist sie nur bei adverbiellen, pr&auml;positionalen oder genitivischen indirekten Relativs&auml;tzen.
<br>H&auml;ufiger steht aber auch hier statt eines 2. Relativsatz einfach ein go-Gliedsatz. Der 1. Relativsatz ist ein indirekter Relativsatz, da ein r&uuml;ckbez&uuml;gl. Pronomen im go-Gliedsatz dies erzwingt,
<br>z.B.: <i>An raibh an forc ar an mbord <b><font color="#FF0000">ar</font></b> cheap t&uacute; <b><font color="#FF0000">gur</font></b> luigh s&eacute; air? = War die Gabel auf dem Tisch, von dem du dachtest, da&szlig; sie darauf lag? </i>
<p>Gar nicht m&ouml;glich ist eine indirekte Relativsatz-Konstruktion mit r&uuml;ckbez&uuml;gl. Subjekt- oder Objektpronomen. Dann verbleibt immer ein  go-Gliedsatz:
<br>z.B.: <i>an fear <b><font color="FF0000">ar</font></b> sh&iacute;leamar <b><font color="FF0000">gur</font></b> Shasanach &eacute;. = der Mann, von dem wir dachten, da&szlig; er Engl&auml;nder war.</i>

<p>Bei <a href="verb2.htm#VerbenSubst">Funktionsverben</a> tritt stets ein indirekter Einschubsatz auf, siehe <a href="#fuverb">unten</a>.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Einschubsatz mit r&uuml;ckbez&uuml;glichem Relativpronomen</i></font></b>

<p>Das Auftreten des <a href="sonstig.htm#iartheachtach">r&uuml;ckbez&uuml;glichen Relativpronomens</a> im Einschubsatz ist eher selten.
<br>Hier bestehen zwei M&ouml;glichkeiten:

<table WIDTH="1300" BGCOLOR="#FFFFCC">
<colgroup>
<col width="34%">
<col width="33%">
<col width="33%">
</colgroup>
<tr><td NOWRAP><b><i>dir.</i></b> Einschubsatz, <b><i>r&uuml;ckbez&uuml;gl. Relativpron.</i></b> im 2. Relativsatz:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td NOWRAP>An raibh siad sa seomra <b><font color="#FF0000">a</font></b> cheap t&uacute; <b><font color="#FF0000">ina</font></b> raibh siad?&nbsp;</td>
<td NOWRAP rowspan="2">Waren sie in dem Raum, <b><font color="#FF0000">in dem</font></b> du dachtest, <b><font color="#FF0000">da&szlig;</font></b> sie w&auml;ren?</td></tr>
<tr><td NOWRAP><b><i>r&uuml;ckbez&uuml;gl. Relativpron.</i></b> im Einschubsatz, <b><i>indir.</i></b> 2. Relativsatz:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td NOWRAP>An raibh siad sa seomra <b><font color="#FF0000">inar</font></b> cheap t&uacute; <b><font color="#FF0000">a</font></b> raibh siad?&nbsp;</td>
</tr>
</table>

<p>M&ouml;glicherweise treten weitere Varianten auf, wof&uuml;r ich aber keine Beispiele fand.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Einschubsatz mit verallgemeinerndem Relativpronomen</i></font></b>
<p>Auch das <a href="sonstig.htm#a">verallgemeinernde Relativpronomen</a> kann im Einschubsatz verwendet werden, siehe <a href="#alleinsch">unten</a>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Verwendung des Einschubsatzes</i></font></b>
<p>Die Einschubsatz-Konstruktion kann &uuml;berall da erforderlich werden, wo Relativs&auml;tze auftreten, z.B.:
<ul><li>attributive Relativs&auml;tze,
<br>z.B.: <i>an fear <b>a</b> sh&iacute;lim <b>a</b>t&aacute; go maith = der Mann, von dem ich denke, da&szlig; es ihm gut geht</i></li>
<li>Relativs&auml;tze zur Betonung in Spalt- und Sperrs&auml;tzen,
<br>z.B.: <i>Is &eacute; an fear <b>a</b> sh&iacute;lim <b>a</b>t&aacute; go maith. = Dem Mann, denke ich, geht es gut.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>I nGaillimh <b>a</b> d&uacute;irt s&iacute; <b>a</b> bh&iacute; s&iacute; ina c&oacute;na&iacute;. = In Galway, sagte sie, wohnte sie.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>S&eacute; rud <b>a</b> sh&iacute;lim <b>n&aacute;r</b> fi&uacute; a l&eacute;amh n&aacute; an leabhar seo. = Was ich denke nicht wert gelesen zu werden, ist dieses Buch.</i></li>
<li>Relativs&auml;tze nach Fragew&ouml;rtern (siehe auch <a href="#frein">unten</a> zum Vergleich der Bedeutung Einschubsatz vs. kein Einschubsatz in Fragen)<!-- (Einschubsatz hier hufig direkt) -->
<br>z.B.: <i>C&eacute; <b>a</b> sh&iacute;leann t&uacute; <b>a</b>t&aacute; go maith? = Wem, denkst du, geht es gut?</i> (oder: <i>Von wem denkst du, da&szlig; es ihm gut geht?</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&eacute;n t-am <b>is</b> toil leat <b>a</b> nd&eacute;anfaimis &eacute;? = Wann, willst du, sollten wir es tun?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Cad <b>ba</b> mhaith leat <b>a</b> dh&eacute;anfainn duit? = Was, m&ouml;chtest du, soll ich f&uuml;r dich tun?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ach c&eacute;n chaoi <b>a</b> gceapann t&uacute; <b>a</b>t&aacute; mise ag dul ag maireacht&aacute;il? = Aber wie, glaubst du, werde ich meinen Lebensunterhalt bestreiten?</i></li>
<li>Relativs&auml;tze nach &Auml;quativen,
<br>z.B.: <i>N&iacute;l s&eacute; chomh m&oacute;r agus <b>a</b> sh&iacute;l m&eacute; <b>a</b> bheadh. = Es ist nicht so gro&szlig; wie ich dachte, da&szlig; es sein w&uuml;rde.</i></li>
<li>Relativs&auml;tze nach Komparativen,
<br>z.B.: <i>T&aacute; s&eacute; n&iacute;os m&oacute; n&aacute; mar <b>a</b> mheas m&eacute; <b>a</b> bheadh. = Es ist gr&ouml;&szlig;er als ich meinte, da&szlig; es sein w&uuml;rde.</i></li>
<li>nach Konjunktionen, die einen Relativsatz erfordern,
<br>z.B.: <i>mar <b>a</b> theastaigh uathu <b>a</b> dh&eacute;anfadh s&eacute; = wie sie wollten, da&szlig; er es t&auml;te</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>B&iacute;m&iacute;d go minic ag g&aacute;ir&iacute; an uair <b>ba</b> cheart <b>a</b> bheim&iacute;s ag gol. = Wir lachen oft, wenn es richtig w&auml;re, da&szlig; wir weinten.</i></li></ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>M&ouml;gliche Verben im Einschubsatz</i></font></b>
<p>Die Auswahl m&ouml;glicher Verben im Einschubsatz ist beschr&auml;nkt, zum einen inhaltlich, zum anderen durch Folgendes:
<br>Verben bzw. verbale Ausdr&uuml;cke, die in Einschubs&auml;tzen verwendet werden k&ouml;nnen, m&uuml;ssen als Subjekt oder Objekt einen <a href="satz7.htm">go/nach-Gliedsatz</a> f&uuml;hren k&ouml;nnen.
<br>Dieser go/nach-Gliedsatz mu&szlig; <i>eigenst&auml;ndig</i> Objekt (im Falle der Kopula: Subjekt) des Verbs sein (erkennbar daran, da&szlig; er sinnvoll durch ein Pronomen <i>&eacute; = es</i> ersetzbar ist). <a name="fnverweis5">[</a> <a href="#fn5">5</a> ]
<br>z.B.: <i>Measaim go &hellip; = Ich denke, da&szlig; &hellip;</i> &#x2192; <i>Measaim &eacute;. = Ich denke es.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Ba mhaith liom go &hellip; = Ich m&ouml;chte, da&szlig; &hellip;</i> &#x2192; <i>Ba mhaith liom &eacute;. = Ich m&ouml;chte es.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is cinnte go &hellip; = Es ist sicher, da&szlig; &hellip;</i> &#x2192; <i>Is cinnte &eacute;. = Es ist sicher.</i>

<p>M&ouml;gl. Verben und verbale Ausdr&uuml;cke sind insbesondere:
<ul><li>Verben des Denkens, Wissens,
<br>z.B.: <i>s&iacute;l</i> (meinen), <i>meas</i> (einsch&auml;tzen), <i>ceap</i> (denken), <i>creid</i> (glauben), <i>samhlaigh</i> (sich vorstellen), <i>b&iacute; ag d&eacute;anamh</i> (denken), <i>feictear do</i> (einem erscheinen), <i>samhla&iacute;tear do</i> (einem erscheinen), <i>b&iacute; a fhios ag</i> (wissen), <i>tuig</i> (verstehen)
<br>zu <i>b&iacute; a fhios ag</i> (wissen) und <i>b&iacute; s&uacute;il ag</i> (hoffen) s.a. unten</li>
<li>Verben des Sagens,
<br>z.B.: <i>abair</i> (sagen), <i>inis</i> (erz&auml;hlen), <i>geall</i> (versprechen),  <i>dearbhaigh</i> (versichern), <i>ma&iacute;gh</i> (behaupten), <i>tuar</i> (voraussagen)</li>
<li>Verben des Wahrnehmens,
<br>z.B.: <i>airigh</i> (wahrnehmen), <i>clois/cluin</i> (h&ouml;ren), <i>feic</i> (sehen)</li>
<li>Kopula + Adjektive (ggf. + Pr&auml;position)
<br>z.B.: <i>is cinnte</i> (sicher sein), <i>is deimhin</i> (sicher sein),  <i>is cos&uacute;il</i> (so scheinen), <i>is l&eacute;ir</i> (klar sein), <i>is d&oacute;igh</i> (annehmen, wahrscheinlich sein), <i>is d&oacute;cha</i> (wahrscheinlich sein), <i>is follas</i> (klar sein), <i>is trua</i> (schade sein)</li>
<li><a href="modal.htm">Modalverbkonstruktionen</a> (Kopulakonstruktionen mit und ohne Pr&auml;position, Nicht-Kopula-Konstruktionen)
<br>z.B.: <i>is f&eacute;idir le</i> (k&ouml;nnen), <i>is maith le</i> (m&ouml;gen), <i>ba mhaith le</i> (m&ouml;chten), <i>is toil le</i> (wollen), <i>is ceart do</i> (sollen), <i>teastaigh &oacute;</i> (wollen), etc.</li></ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><a name="fuverb"></a><font color="#009900"><b><i>Sonderform mit Funktionsverben</i></b></font>
<p>Viele <a href="verb2.htm#VerbenSubst">Funktionsverbgef&uuml;ge</a>, also zusammengesetzte verbale Ausdr&uuml;cke mit Substantiven (wie z.B. <i>b&iacute; eagla ar</i> - bef&uuml;rchten, <i>b&iacute; d&oacute;chas ag</i> - hoffen, etc.) legen inhaltlich eine Verwendbarkeit im Einschubsatz nahe.
<br>Solche Ausdr&uuml;cke erf&uuml;llen jedoch meist nicht die o.g. Anforderungen, obwohl sie gew&ouml;hnl. von einem go/nach-Gliedsatz gefolgt werden.
<br>Denn der Gliedsatz ist hier eher als Genitivattribut Teil der Substantivphrase (<i>eagla go = Furcht, da&szlig;; d&oacute;chas go = Hoffnung, da&szlig;</i>), die <u>insgesamt</u> Subjekt des Verbs b&iacute; ist, nicht der go-Gliedsatz selbst.
<br>Es ist somit nicht m&ouml;glich, den Gliedsatz durch &eacute; zu ersetzen, z.B. falsch: *<i>T&aacute; eagla orm &eacute;. = Ich bef&uuml;rchte es.</i>
<br>(Wenn ein Pronomen oder Substantiv folgen soll, bedarf es einer Pr&auml;position, z.B.: <i>T&aacute; eagla orm roimhe. = Ich bef&uuml;rchte es.</i>)

<p>Solche Ausdr&uuml;cke erscheinen aber dennoch in der Einschubsatz-Konstruktion.
<br>Der Einschubsatz ist dann allerdings stets <u>indirekt</u>, obwohl kein r&uuml;ckbez&uuml;gl. Pronomen erscheint. <a name="fnverweis6">[</a> <a href="#fn6">6</a> ]
<br>Der 2. Relativsatz ist gew&ouml;hnlich <u>direkt</u>,
<br>z.B.:  <i>rud <b>a</b> raibh d&oacute;chas l&aacute;idir agam <b>a</b> bh&iacute; f&iacute;or = etwas, von dem ich stark hoffte, da&szlig; es wahr sein w&uuml;rde</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>rud <b>a</b> raibh coinne aige <b>a</b> choimhl&iacute;onfadh an aimsir = etwas, von dem er erwartete, da&szlig; die Zeit es erweisen w&uuml;rde</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cad &eacute; <b>a</b> raibh s&uacute;il aige <b>a</b> tharl&oacute;dh? = Was, hoffte er, w&uuml;rde geschehen?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an carr <b>a</b> raibh s&uacute;il agam <b>a</b> cheann&oacute;f&aacute; = das Auto, von dem ich hoffte, da&szlig; du es kaufen w&uuml;rdest</i>
<br>Der 2. Relativsatz kann bei Vorliegen von Gr&uuml;nden aber auch <u>indirekt</u> sein,
<br>z.B.: <i>an bhean <b>a</b> raibh m&eacute; ag s&uacute;il <b>a</b> bhfaighinn uaithi &eacute; = die Frau, von der ich hoffte, da&szlig; ich es bekommen w&uuml;rde</i> (indirekt wegen r&uuml;ckbez&uuml;gl. <i>uaithi = von ihr</i>) <a name="fnverweis7">[</a> <a href="#fn7">7</a> ]

<p>Die Ausdr&uuml;cke <i>b&iacute; a fhios ag</i> (wissen) und manchmal auch <i>b&iacute; s&uacute;il ag</i> (hoffen) werden als Ganzes als Verben wahrgenommen, nicht mehr als Kombination aus Verb und Substantiv.
<br>M&ouml;glich ist es hier, statt eines go-Gliedsatz ein Pronomen als Objekt des Satzes zu verwenden, z.B.: <i>T&aacute; a fhios agam go &hellip; = Ich wei&szlig;, da&szlig; &hellip;</i> &#x2192; <i>T&aacute; a fhios agam &eacute;. = Ich wei&szlig; es.</i>
<br>Daher kann hier wahlweise auch ein Einschubsatz als <u>direkter</u> Relativsatz stehen: <a name="fnverweis8">[</a> <a href="#fn8">8</a> ]
<br>z.B.: <i>freagra <b>a</b> bh&iacute; a fhios aige <b>a</b> bheadh amaideach = eine Antwort, von der er wu&szlig;te, da&szlig; sie dumm sein w&uuml;rde</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bh&iacute; an teach folamh mar <b>a</b> bh&iacute; s&uacute;il aige <b>a</b> bheadh. = Das Haus war leer, wie er gehofft hatte, da&szlig; es sein w&uuml;rde.</i> (wobei hier auch <i>mar = wie</i> einen direkten Relativsatz erfordert)

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Mehrere Einschubs&auml;tze</i></font></b>
<p>Es k&ouml;nnen mehrere Einschubs&auml;tze aufeinanderfolgen,
<br>z.B.: <i>an fear <b>a</b> d&uacute;irt t&uacute; <b>a</b> sh&iacute;l t&uacute; <b>a</b> chonaic t&uacute; = der Mann, von dem du sagtest, du glaubtest, da&szlig; du ihn gesehen h&auml;ttest</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an sc&eacute;al <b>a</b> sh&iacute;l m&eacute; <b>a</b> gheall t&uacute; <b>a</b> d&#x2019;inseof&aacute; d&oacute; = die Geschichte, von der ich dachte, da&szlig; du versprachst, da&szlig; du sie ihm erz&auml;hlen w&uuml;rdest.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an fear <b>a</b> d&uacute;irt t&uacute; <b>a</b> sh&iacute;l siad <b>a</b> raibh saibhreas m&oacute;r aige = der Mann, von dem du sagtest, da&szlig; sie glaubten, da&szlig; er sehr reich war. </i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>an rud <b>a</b> sh&iacute;l t&uacute; <b>a</b> d&uacute;irt s&eacute; <b>a</b> mheas s&eacute; <b>a</b>b fhearr <b>a</b> d&#x2019;oirfeadh don scoil = die Sache, von der du dachtest, da&szlig; er sagte, da&szlig; er dachte, da&szlig; sie sich am besten f&uuml;r die Schule eignen w&uuml;rde.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Fehlende Voraussetzungen f&uuml;r einen Einschubsatz:</i></font></b>
<p>Ist das Bezugswort Subjekt des Verbs des Sagens/Denkens, steht ein gew&ouml;hnl., zumeist direkter Relativsatz gefolgt von einem go/nach-Gliedsatz, der als indir. Rede aufgefa&szlig;t wird. Enth&auml;lt dieser ein Pronomen, das sich auf das Bezugswort des Relativsatzes zur&uuml;ckbezieht, tritt ein indirekter Relativsatz auf (siehe: <a href="#sonru">indir. Relativsatz mit sonstigem r&uuml;ckbez&uuml;gl. Pronomen</a>)
<br>z.B.: <i>Chonaic m&eacute; an fear <b>a</b> d&uacute;irt <b>go</b> raibh t&uacute; s&aacute;sta. = Ich sah den Mann, der sagte, da&szlig; du zufrieden warst.</i> (<u>nicht</u>: <i>*&hellip; a d&uacute;irt a bh&iacute; &hellip;</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Chonaic m&eacute; an fear <b>a</b> nd&uacute;irt <b>go</b> raibh s&eacute; s&aacute;sta. = Ich sah den Mann, der sagte, da&szlig; er zufrieden war.</i>
<br>Es kann aber ein solcher gew&ouml;hnlicher Relativsatz wiederum nach einem Einschubsatz stehen. Die indirekte Rede bleibt dann ein go-Gliedsatz.
<br>z.B.: <i>an t-aire <b>a</b> deir siad <b>a</b> d&uacute;irt <b>go</b> raibh an cogadh thart = der Minister, von dem sie sagen, da&szlig; er sagte, da&szlig; der Krieg vor&uuml;ber ist</i>

<p><a name="frein"><b><font color="#009900"><i>Unterschiede Einschubsatz vs. kein Einschubsatz in Frages&auml;tzen</i></font></b></a>
<p>Es gibt deutl. Unterschiede in der Bedeutung des Fragesatzes, je nachdem, ob ein Einschubsatz verwendet wird oder nicht:
<br>z.B.: <i>Cathain <b>a</b> d&uacute;irt s&iacute; <b>go</b> nd&eacute;anfadh s&iacute; &eacute;? = Wann hat sie gesagt, da&szlig; sie es tun w&uuml;rde?</i> (kein Einschubsatz, folgender go-Gliedsatz)  &#x2192; Frage nach dem Zeitpunkt des Sagens
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cathain <b>a</b> d&uacute;irt s&iacute; <b>a</b> dh&eacute;anfadh s&iacute; &eacute;? = Wann, sagte sie, w&uuml;rde sie es tun?</i> (mit dir. Einschubsatz, folgender dir. Relativsatz)  &#x2192; Frage nach dem Zeitpunkt ihres Handelns.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cad chuige <b>a</b> nd&uacute;irt s&iacute; <b>nach</b> raibh aon mhaith inti? = Warum sagte sie, da&szlig; sie zu nichts tauge?</i>  (kein Einschubsatz, folgender nach-Gliedsatz)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cad chuige <b>a</b> d&uacute;irt s&iacute; <b>nach</b> raibh aon mhaith inti? = Warum, sagte sie, tauge sie zu nichts?</i> (mit dir. Einschubsatz, folgender indir. Relativsatz)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>C&eacute;n f&aacute;th <b>ar</b> dh&uacute;irt t&uacute; <b>go</b> dt&aacute;inig s&eacute;? = Warum sagtest du, da&szlig; er kam?</i>  (kein Einschubsatz)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>C&eacute;n f&aacute;th <b>ar</b> dh&uacute;irt t&uacute; <b>a</b> th&aacute;inig s&eacute;? = Warum, sagtest du, kam er?</i> (mit indir. Einschubsatz)

<p>In Munster wird als indirekte Relativpartikel <i>go</i> verwendet, so da&szlig; dort oft nicht zu unterscheiden ist, ob es ein indirekter Relativsatz oder go-Gliedsatz ist.
<br>Dies gilt &uuml;berall f&uuml;r negative Formen, da <i>nach</i> (Munster <i>n&aacute;</i>) sowohl die negative Relativpartikel als auch die negative Gliedsatz-Konjunktion ist.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>&Auml;hnliche Konstruktionen</i></font></b>

<p>Es gibt mehrere &auml;hnliche Konstruktionen, die zu erw&auml;hnen sind:

<p><b><font color="#009900"><i>Der komparative Relativsatz</i></font></b>

<br> Mehr dazu siehe <a href="#relkomp">unten</a>.
<br>Oft treten Kopularelativs&auml;tze mit dem blo&szlig;en Komparativ eines Adjektivs auf, dem ein weiterer Relativsatz folgt. Beide haben ein gemeinsames Bezugswort und es gibt eine inhaltl. Verbindung zw. beiden Relativs&auml;tzen, wie im Einschubsatz.
<br>Daher wird dies gelegtl. unter der Bezeichnung "Einschubsatz" subsummiert.
<br>Die Abh&auml;ngigkeit der Relativs&auml;tze untereinander ist hier jedoch umgekehrt zum Einschubsatz: der 1. Relativsatz mit dem Komparativ ist dem 2. Relativsatz untergeordnet. Zudem verlangen Komparative keinen go/nach-Gliedsatz, wie es typisch f&uuml;r Verben des Einschubsatzes ist.

<p><a name="vneinsch"><b><font color="#009900"><i>Eingeschobene Relativs&auml;tze in Infinitivkonstruktionen</i></font></b></a>
<br>Ein direkter Relativsatz, wie er als Einschubsatz auftritt, kann auch in eine <a href="verbnom1.htm#Infin">Infinitivkonstruktion</a> mit dem Verbalnomen eingeschoben werden,
z.B. wenn das Verbalnomen als Ersatz des Imperativs in <a href="indir.htm">indirekter Rede</a> auftritt oder bei Infinitivkonstruktionen mit Modalverben,
wenn das Objekt der Infinitivkonstruktion zum Bezugswort des Relativsatzes wird.
<br>Von der Konstruktion sind diese S&auml;tze &auml;hnlich Einschubs&auml;tzen. Allerdings mu&szlig; die Infinitivkonstruktion im Gegensatz zu go/nach-Glieds&auml;tzen nicht in einen Relativsatz umgewandelt werden, sondern bleibt unver&auml;ndert, die Infinitivkonstruktion wird nur unterbrochen. Das Verbalnomen folgt hier einfach dem Einschub mittels <i><b>a</b></i> (zu).
<br>z.B.: <i>C&aacute; bhfuil <b>an teach</b> <u>a d&uacute;irt t&uacute; liom</u> <b>a cheannach</b>? = Wo ist das Haus, von dem du sagtest, ich solle es kaufen?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Sin &eacute; <b>an teach</b> <u>ba mhaith leat</u> <b>a cheannach</b>. = Das ist das Haus, das du kaufen m&ouml;chtest</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Seo &eacute; <b>an ciste</b> <u>a chaithfear</u> <b>a ghoid</b>. = Dies ist der Schatz, den man stehlen mu&szlig;.</i>
<br>Bei Infinitivkonstruktionen mit Subjekt kann auch das Subjekt Bezugswort des Relativsatzes werden,
<br>z.B.: <i>Is &eacute; <b>an fear</b> <u>ab fhearr liomsa</u> <b>a dh&uacute;nadh an dorais</b>. = Es ist der Mann, von dem ich m&ouml;chte, da&szlig; er die T&uuml;r schlie&szlig;t.</i>

<p>&Auml;hnlich auch Einsch&uuml;be wie <i>is deacair, is doiligh</i> (schwierig sein) oder <i>is furasta</i> (leicht sein),
<br>z.B.: <i><b>an leabhar</b> <u>is deacair</u> <b>a l&eacute;amh</b> = das Buch, das schwer zu lesen ist</i>

<p>Zusammengesetzte verbale Ausdr&uuml;cke stehen auch hier im indirekten Relativsatz,
<br>z.B.: <i>faoi<b>n gcaidreamh</b> <u>a raibh s&uacute;il aige</u> <b>a bheith acu lena ch&eacute;ile</b> = &uuml;ber die Beziehung, von der er hoffte, da&szlig; sie sie miteinander h&auml;tten</i>

<p>Ein indirekter Relativsatz tritt auch immer dann auf, wenn in der Infinitivkonstruktion ein r&uuml;ckbez&uuml;gliches Pronomen auftritt,
<br>z.B.: <i><b>an obair</b> <u>arbh fhi&uacute;</u>  <b>tr&aacute;cht <u>uirthi</u></b> = die Arbeit, die es wert ist, erw&auml;hnt zu werden</i>

<p>Alternativ zu obigen direkten Relativs&auml;tzen kann auch ein indirekter Relativsatz verwendet werden, wenn ein r&uuml;ckbez&uuml;gliches Pronomen eingef&uuml;gt wird, das sich auf das Bezugswort bezieht.
<br>z.B.: <i>na br&oacute;ga <u>ar d&uacute;irt t&uacute; liom</u> <b><u>iad</u></b> a cheannach = die Schuhe, von denen du sagtest, ich solle sie kaufen</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>an teach <u>ar mhaith leat</u> <b><u>&eacute;</u></b> a cheannach = das Haus, das du kaufen m&ouml;chtest</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>dealbha gl&oacute;rmhara agus picti&uacute;ir iontacha <u>ar deacair</u> <b><u>iad</u></b> a sh&aacute;r&uacute; = herrliche Statuen und wundervolle Bilder, die schwer zu &uuml;bertreffen sind</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Goid&eacute; <u>ar mhaith leat</u> iad <b><u>&eacute;</u></b> a dh&eacute;anamh? = Was, willst du, sollen sie tun?</i>

<p><a name="dubailte"><b><font color="#009900"><i>Andere doppelte Relativs&auml;tze</i></font></b></a>
<br>Auf ein Bezugswort k&ouml;nnen zwei (oder mehrere) Relativs&auml;tze folgen, ohne da&szlig; eine Verbindung zw. den Relativs&auml;tzen besteht:
<br>z.B.: <i>Is &eacute; an fear seo <b>a</b> raibh t&uacute; ag caint air <b>a</b> bh&iacute; i mB&Aacute;C. = Es ist dieser Mann, von dem du sprachst, der in Dublin war.</i>
<br>zu Spalts&auml;tzen als Relativs&auml;tze, womit 2 Relativs&auml;tze hintereinander stehen, siehe <a href="#kopindir">oben</a>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a name="relkomp"><font color="#CC0000"><i>Der komparative Relativsatz (an cl&aacute;sal breisch&eacute;ime)</i></font></a></h3>

<p>Die <a href="adjekt2.htm#adverb">Verwendung der Steigerungsform</a> des Adjektivs ist eigentlich nur pr&auml;dikativ m&ouml;glich, nicht attributiv. Sie mu&szlig; zudem in einem Kopulasatz erfolgen.
<p>Um die Steigerungsform dennoch auch attributiv zu nutzen, mu&szlig; ersatzweise ein attributiver Kopularelativsatz eingesetzt werden.
<br>Als Attribut eines unbestimmten Substantivs kann die Partikel <i>n&iacute;os</i> mit der Steigerungsform verwendet werden (welches aber eigtl. auch einen Kopularelativsatz darstellt: <i>n&iacute;os</i> &#x2190; <i>n&iacute; is</i> = "etwas, das ist", Form im Pr&auml;teritum daher z.T. <i>n&iacute; ba</i>/<i>n&iacute;ba</i> neben <i>n&iacute;os</i>).
<br><i>N&iacute;os</i> tritt auch bei adverbialer Verwendung (im komparativischen Sinn) auf und bei pr&auml;dikativer Verwendung mit dem Verb <i>b&iacute;</i>.
<br>Im Relativsatz wird aber eine Umformung notwendig, bei welcher Formen mit <i>n&iacute;os</i> (bzw. <i>n&iacute;ba</i>) in in einen Kopularelativsatz mit <i>is</i> (<i>ba/ab</i>) umgewandelt werden m&uuml;ssen.

<p>Es gibt zumindest drei Satzformen, in denen Kopularelativs&auml;tze mit dem Komparativ (<b><i>is + Komparativ</i></b>) auftreten:
<br>- attributive Relativs&auml;tze mit komparativischer oder superlativischer Bedeutung (<i>an fear is m&oacute;</i> f&uuml;r deutsch: "der <i>gr&ouml;&szlig;te</i> Mann")
<br>- ein Satz mit einem Komparativ mit <i>n&iacute;os</i> wird in einen Relativsatz umgewandelt, z.B. in Konstruktionen zur Hervorhebung (s. auch unter <a href="satz5.htm#iskompar">Spaltsatz mit Komparativen</a>).
<br>- der Komparativ soll als Adverb im superlativischen Sinn verwendet werden, (z.B. "Se&aacute;n l&auml;uft <i>am schnellsten</i>")

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Attributive komparative Relativs&auml;tze</i></font></b>

<p>Dies ist ein einfacher Relativsatz, der als Attribut des Bezugsworts auftritt. Die Bedeutung ist die einer attributiven Steigerungsform, h&auml;ufig mit superlativischer Bedeutung oder aber komparativisch, wenn mit Vergleichspartner.
Der attributive Relativsatz ist nur auf sein Bezugswort bezogen und hat keine Beziehungen zum Rest des Satzes.
<br>Der Relativsatz kann ein Satz mit der Kopula sein oder mit dem Verb b&iacute;.
<br>z.B.: <i>T&aacute; an fear <u>is m&oacute;</u> ann. = Der gr&ouml;&szlig;te Mann ist da.</i> (w&ouml;rtl.: "Ist der Mann, der gr&ouml;&szlig;er ist, in-es.")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; an fear <u>is l&uacute; n&aacute; mise</u> ann. = Der Mann, der kleiner ist als ich, ist da.</i>
<p>Solche attributiven Relativs&auml;tze, die einen Komparativ (statt Superlativ) beschreiben, sind aber &uuml;blicherweise Relativs&auml;tze mit <i>b&iacute;</i> und <i>n&iacute;os</i> (bzw. z.T. <i>n&iacute;ba</i>),
<br>z.B.: <i>T&aacute; an fear <u>at&aacute; nios l&uacute; n&aacute; mise</u> ann. = Der Mann, der kleiner ist als ich, ist da.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Chonaic m&eacute; an fear <u>a bh&iacute; n&iacute;ba shine n&aacute; mise</u>. = Ich sah den Mann, der &auml;lter war als ich.</i>
<p>Anders als im Deutschen sind auch komparative Relativs&auml;tze mit umgekehrter Rollenverteilung m&ouml;glich. Der Relativsatz ist dann <u>in</u>direkt wegen des r&uuml;ckbez&uuml;gl. Pronomens nach <i>n&aacute; = als</i>,
<br>z.B.: <i>Chonaic m&eacute; an fear <u>a raibh m&eacute; n&iacute;ba shine n&aacute; &eacute;</u>. = Ich sah den Mann, im Vergleich zu dem ich &auml;lter war als er.</i>

<p>Es k&ouml;nnen weitere (direkte oder indirekte) Relativs&auml;tze folgen, ohne da&szlig; sich etwas an der Form &auml;ndert.
<br>z.B.: <i>Is &iacute; M&aacute;ire an duine <u>is caili&uacute;la</u> ar bhuail m&eacute; l&eacute;i riamh. = M&aacute;ire ist die ber&uuml;hmteste Person, die ich je traf.</i> (indir. Relativsatz wegen r&uuml;ckbez&uuml;gl. <i>l&eacute;i</i>)
<p>Allerdings gleicht diese Satzform den unten folgenden Konstruktionen im Satzbau, so da&szlig; ggf. Doppeldeutigkeiten entstehen k&ouml;nnen (Superlativ als Attribut des Bezugsworts oder aber als Pr&auml;dikat/Adverb des folg. Relativsatzes?),
<br>z.B.: <i>Is &iacute; M&aacute;ire an duine <u>is fearr</u> a rinne &eacute;. = M&aacute;ire ist die beste Person die es machte.</i>  <b>oder (eher)</b> <i>M&aacute;ire ist die Person, die es am besten machte.</i>
<br>Es gibt jedoch eine alternative Satzform, die diese Doppeldeutigkeit verhindert: ein folg. Relativsatz mit dem verallg. Relativpronomen, eingel. durch die Pr&auml;position <i>de</i> (<i>de + a/ar = <b>d&aacute;/d&aacute;r</b></i>). Hier handelt es sich stets um ein attributen Superlativ unabh. vom folg. Teilsatz.
<br>z.B.: <i>Is &iacute; M&aacute;ire an duine <u>is fearr</u> d&aacute; nd&eacute;arna &eacute;. = M&aacute;ire ist die beste Person, die es machte.</i>  (eigtl.: "&hellip; von allen, die es machten")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is &iacute; M&aacute;ire an duine <u>is caili&uacute;la</u> d&aacute;r bhuail m&eacute; l&eacute;i riamh. = M&aacute;ire ist die ber&uuml;hmteste Person, die ich je traf.</i> (eigtl. "&hellip; von allen, die ich je traf")

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Komparative Relativs&auml;tze mit anderen Relativs&auml;tzen</i></font></b>

<p>Wenn ein Satzglied betont werden soll, wird es vorgezogen und eine Spaltsatz-Konstruktion mit folgendem direkten Relativsatz verwendet.
<br>Wenn ein Komparativ mit <i>n&iacute;os</i> (als Pr&auml;dikat oder Adverb) im Satz auftritt, wird dies zu einem vorangestellten, direkten Kopularelativsatz (d.h. <i>is</i> + Komparativ) umgewandelt.
<br>Dieselbe Vorgehensweise mit <i>n&iacute;os</i> + Komparativ erfolgt, wenn aus anderen Gr&uuml;nden ein Satz in einen (direkten oder indirekten) Relativsatz umgewandelt wird.

<p>z.B.: <i>Sa gheimhreadh <u>is fuaire</u> a bh&iacute;onn na laethanta. = Im Winter sind die Tage k&uuml;hler.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (aus: <i>T&aacute; na laethanta n&iacute;os fuaire sa gheimhreadh. = Die Tage sind k&uuml;hler im Winter.</i>)

<p>Manchmal ist auch der komparativische Relativsatz indirekt,

<p>z.B.: <i>N&iacute;l a fhios agam bean ar bith <u>ar mh&oacute;</u> a raibh fuath ar a cine&aacute;l f&eacute;in aici n&aacute; bh&iacute; ag Silvia. = Ich kenne keine Frau, die ihr eigenes Geschlecht mehr ha&szlig;te als Silvia.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><a name="advkom"><b><font color="#009900"><i>Adverbielle komparative Relativs&auml;tze</i></font></b></a>

<p>Zur Darstellung eines adverbiellen Komparativs mit <b>superlativischer Bedeutung</b> ("am besten", "am schnellsten") ist im Irischen eine Konstruktion aus zwei Relativs&auml;tzen notwendig, die einen gemeinsamen Bezug haben, zumeist das log. Subjekt der Aussage. Sie sind somit &auml;hnl. dem Einschubsatz.
<br>Sie bestehen aus:
<br>- einem stets direkten Kopula-Relativsatz mit dem blo&szlig;en Komparativ (<i>is</i> + Komparativ) und
<br>- einem (direkten oder indirekten) Relativsatz mit dem Rest des Satzes.
<br>Der Gesamtsatz ist ein Kopulasatz. Das log. Subjekt ist Pr&auml;dikat des Kopulasatzes, ein formales gramm. Subjekt und Bezugswort obiger Relativs&auml;tze (z.B.: <i>an t&eacute; = derjenige</i>) entf&auml;llt, da inhaltl. identisch mit dem Pr&auml;dikat, &auml;hnlich wie in Spalts&auml;tzen.

<p>z.B.: <i>Is &eacute; Se&aacute;n <u>is luaithe</u> a ritheann. = Se&aacute;n l&auml;uft am schnellsten.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>C&eacute;n &aacute;it <u>is d&oacute;ich&iacute;</u> a mbeadh an t-eolas faoi le f&aacute;il? = Wo kann man am ehesten etwas dar&uuml;ber erfahren?</i> (indir. Relativsatz wegen <i>&aacute;it</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Is &iacute; an dias is troime <u>is &iacute;sle</u> a chromann a ceann. = Die schwerste &Auml;hre beugt ihren Kopf am tiefsten.</i> (Sprichwort)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Hier 2 Kopularelativs&auml;tze, zun&auml;chst <i>is troime</i> als attributiver Relativsatz [die <i>schwerste</i> &Auml;hre], dann adverbielles <i>is isle</i> [<i>am tiefsten</i>])

<p>Bei adverbiellem Komparativ mit <b>komparativischer Bedeutung</b> ("besser", "schneller") kann bei Verben einfach <i>n&iacute;os</i> + Komparativ verwendet werden.
<br>In Kopulas&auml;tzen, sofern ein "Adverb" ben&ouml;tigt wird, ist <i>n&iacute;os</i> nicht m&ouml;glich. Hier muss ein vorangestellter Komparativ mit Kopula is und ein folgender direkter Kopula-Relativsatz verwendet werden.
<p>z.B.: <i>Is fearr is eol dom conas a rinne s&iacute; &eacute;. = Ich wei&szlig; besser, wie sie es gemacht hat.</i>

<p>(Bereits bei Verwendung eines nicht-komparativen Adjektivs als "Adverb" kann im Kopulasatz dieselbe Konstruktion verwendet werden.
<br>z.B.: <i>Is maith is eol dom &hellip; = Ich wei&szlig; gut &hellip;</i>)

<p>Wenn der Gesamtsatz als Relativsatz verwendet wird, entspricht er in der Form dem o.g. Satz mit adverbiellem Superlativ.
<p>z.B.: <i>C&eacute;n f&aacute;th <u>is fearr</u> arb eol duitse conas a rinne s&iacute; &eacute; n&aacute; mar is e&oacute;l domsa &eacute;? = Warum wei&szlig;t du besser, wie sie es gemacht hat, als ich es wei&szlig;?</i>

<p>Solche Relativs&auml;tze mit Komparativen k&ouml;nnen zusammen mit Einschubs&auml;tzen auftreten,
<br>z.B.: <i>an rud a sh&iacute;l t&uacute; <u>ab fhearr</u> a d&#x2019;oirfeadh don scoil = die Sache, von der du dachtest, da&szlig; sie sich am besten f&uuml;r die Schule eignen w&uuml;rde.</i> (letztes Beispiel unter "mehrere Einschubs&auml;tze", hier verk&uuml;rzt)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>C&eacute;n d&oacute;igh a deir sibh <u>is fearr</u> ar f&eacute;idir linn cabhr&uacute; libh? = Auf welche Weise, sagtet ihr, k&ouml;nnen wir euch am besten helfen?</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Verallg. Relativpronomen"></a><i><font color="#CC0000">S&auml;tze mit dem Verallgemeinernden Relativpronomen (cl&aacute;sail leis an bhforainm coibhneasta r&eacute;amhtheachtach)</font></i></h3>

<p>Alternativbezeichnung: <i>Substantivische Relativs&auml;tze</i>

<table WIDTH="1200" BGCOLOR="#FFFFCC" >
 <colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr><td><b>Pr&auml;sens (u.a.)</b></td>
<td NOWRAP><b><font color="#FF0000">&nbsp;a&nbsp;</font></b>
+ <b>Verb</b>
+ <b><font color="3333FF">Subjekt</font> / <font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp;Sin <b><font color="#FF0000">a</font> </b>bhfuil anseo&nbsp; = Das ist alles, was hier ist</td></tr>

<tr><td><b>Pr&auml;teritum</b></td>
<td NOWRAP><b><font color="#FF0000">&nbsp;ar</font></b>
+ <b>Verb</b>
+ <b><font color="3333FF">Subjekt</font> / <font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp;Sin <b><font color="#FF0000">ar</font></b> th&aacute;inig anseo = Das sind alle, die herkamen</td></tr>
</table>

<p>Hier bedeutet <b><font color="#FF0000">a / ar</font></b> :&nbsp; "alles, was", "das, was" oder "alle, die". Es kann sich auf Dinge und Personen beziehen.
<br>Die Pr&auml;sensform <b><font color="#FF0000">a</font></b> verlangt Eklipse, <b><font color="#FF0000">ar</font></b> leniert, <b><font color="#FF0000">a / ar</font></b> verlangt die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.
<p>Dieses <a href="sonstig.htm#a">verallg. Relativpronomen</a> gleicht somit der indirekten Relativpartikel, es fehlt jedoch ein Bezugswort.
<br>Das fehlende Bezugswort (<i>r&eacute;amhtheachta&iacute;</i>) wird durch das Relativpronomen selbst ausgedr&uuml;ckt, enth&auml;lt es gewisserma&szlig;en.
<br>Daher die irische Bezeichnung <i>"r&eacute;amhtheachtach"</i>.
<p>Das verallg. Relativpronomen kann sowohl Objekt, als auch Subjekt des Relativsatzes sein.
<br>Der Relativsatz kann Subjekt, Objekt oder (in Kopulas&auml;tzen) Pr&auml;dikat des Satzes sein.
<br>z.B.: <i>Sin <b>a</b> bhfaca m&eacute;. = Das ist alles, was ich sah.</i>  <a name="fnverweis9">[</a> <a href="#fn9">9</a> ]
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Sin <b>a</b> bhfuil anseo. = Das ist alles, was hier ist.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Sin &eacute; <b>a</b> bhfuil m&eacute; a iarraidh ort. = Das ist alles, was ich von dir will.</i>  (Auch bei Kopulas&auml;tzen mit einleit. Demonstrativum tritt oft ein Nebenpr&auml;dikat &eacute; auf.)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&iacute; thairringeodh <b>a</b> bhfuil sa domhain &iacute;. = Nichts in der Welt k&ouml;nnte sie ziehen.</i> (w&ouml;rtl. "Nicht ziehen-w&uuml;rde alles-was ist in der Welt sie")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Ba &eacute; <b>a</b> raibh &oacute;n m&aacute;thair &eacute;. = Es war alles, was die Mutter brauchte.</i> (beachte: Nebenpr&auml;dikat &eacute;, da der Relativsatz als bestimmtes Pr&auml;dikat aufgefasst wird)
<br>Das verallg. Relativpronomen kann nach einfachen Pr&auml;positionen stehen, wobei es im Standard mit vokalisch endenden Pr&auml;positionen kombinierte Formen bildet, siehe <a href="sonstig.htm#a">dort</a>
<br>(Pr&auml;position und Pronomen bleiben tw. aber auch getrennt: <i>le a</i> / <i>lena</i>)
<br>z.B.: <i>Ar <b>a</b> bhfaca t&uacute; riamh n&aacute; tabhair aon taithneamh d&oacute;. = Bei allem, was du je gesehen hast, schenke ihm keine Zuneigung.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Tabhair sin chuig <b>a</b> bhfuil beo de mo bhunadh. = Bring das zu allen von meinen Leuten, die leben.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Coime&aacute;dfaidh s&eacute; cuimhne <span title="Standard: ar a nd&eacute;arnamar">ar <b>ar</b> dheineamair</span> d&#x2019;olc air. = Er wird sich an alles erinnern, was wir ihm B&ouml;ses antaten.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>D&aacute; mbeinn chomh l&aacute;idir le <b>a</b> (= len<b>a</b>) bhfuil sa domhan uilig n&iacute; bheinn in ann an leac a iomp&uacute;. = Selbst wenn ich so stark w&auml;re wie alles auf der Welt, ich k&ouml;nnte den Stein nicht umdrehen</i>.
<br>Es kann nach zusammengesetzten Pr&auml;positionen auftreten, also im Genitiv,
<br>z.B.: <i>d&#x2019;ainneoin <b>a</b> nd&uacute;irt s&iacute; = trotz allem, was sie sagte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>de r&eacute;ir <b>a</b> nd&uacute;ramar = aufgrund (all) dessen, was wir sagten</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>tar &eacute;is <b>a</b> raibh d&#x2019;olc d&eacute;anta agat orm = nach all dem, was du mir B&ouml;ses angetan hast</i>
<br>Es kann auch in Genitiv-Beziehung nach gew&ouml;hnl. Substantiven stehen (partitiv und nicht-partitiv, partitiv h&auml;ufiger jedoch Dativ mit de (de + a = <b>d&aacute;</b>, s. unten),
<br>partitiv oft nach <i>gach</i> + Substantiv, <i>aon</i> + Substantiv u.&auml;.
<br>z.B.: <i>ceathr&uacute; cuid <b>a</b> bhfuil ann = ein Viertel dessen, was da ist</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bh&iacute; s&uacute;ile <b>a</b> raibh sa teach orainn. = Die Augen aller, die im Haus waren, lagen auf uns.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>bun&uacute;s <b>a</b> bhfuil de dh&iacute;obh&aacute;il ort = das meiste von dem, was du brauchst</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>leath <b>a</b> raibh tuillte aici = die H&auml;lfte von dem, was sie verdiente</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i><span title="Standard: gach aon">achan</span> cheist <b>ar</b> cuireadh air sa rang = jede Frage (derer), die man ihm in der Klasse stellte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>aon mhart <b>ar</b> mharaigh P&aacute;draig ariamh = jede Kuh (derer), die P&aacute;draig jemals geschlachtet hatte</i>
<br>Das verallg. Relativpronomen kann samt Relativsatz Objekt einer Infinitivkonstruktion sein
<br>z.B.: <i>len<b>ar</b> thit de chlocha ansin a chur mar bhiseach ar an mbearna = um das, was dort an Steinen herunterfiel, als Ausbesserung in die L&uuml;cke zu legen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Rinne s&eacute; gach <b>ar</b> ch&oacute;ir a dh&eacute;anamh. = Er tat alles, was getan werden sollte.</i> (w&ouml;rtl. "&hellip; alles-was-w&auml;re recht zu tun")
<br>Idiomatischer erscheint der Einsatz im temporalen und modalen Sinne
<br>z.B.: <i>go dt&iacute; <b>a</b> bhfuil le leathbhliain = bis vor einem halben Jahr</i> (w&ouml;rtl.: "bis zu dem, was ist seit halbem Jahr")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>go dt&iacute; <b>a</b> bhfuil le seachtain = bis vor einer Woche</i> (w&ouml;rtl.: "bis zu dem, was ist seit einer Woche")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>go dt&iacute; <b>a</b> bhfuil le f&iacute;ordh&eacute;ana&iacute; = bis vor ganz Kurzem</i> (w&ouml;rtl.: "bis zu dem, was ist seit Wirklich-Sp&auml;ten"; auch ohne <i>a bhfuil</i>: <i>go dt&iacute; le f&iacute;ordh&eacute;ana&iacute;</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Go n-&eacute;ir&iacute; leat go geal, <b>a</b> nd&uacute;irt Diarmaid. = M&ouml;gest du strahlenden Erfolg haben, wie Diarmaid sagte.</i>   (w&ouml;rtl. "&hellip; das, was sagte Diarmaid"); <i>a nd&uacute;irt</i> entspricht <i>mar a d&uacute;irt = wie sagte</i>.

<p>Das Relativpronomen tritt oft auch zusammen mit <b><font color="#FF0000">gach</font></b> auf:
<br>z.B.: <i>gach <b>a</b> bhfuil ann = alles, was da ist / jeder, der da ist</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Chuala gach <b>a</b> raibh san oifig &eacute;. = Jeder, der im B&uuml;ro war, h&ouml;rte es.</i>
<br>In Conamara tritt oft <i>is</i> (&lt; <i>agus</i>) dazwischen,
<br>z.B.: <i>Gach is <b>a</b> bhfuil ann = Alles, was da ist.</i>
<p>Es kann auch mit <b><font color="#FF0000">eile</font></b> auftreten, im Sinne von "alle(s) andere(n)" oder "alles, was sonst noch".
<br>z.B.: <i>agus gach <b>a</b> bhfuil eile de bh&eacute;aloideas ann = und alles, was es sonst noch an Folklore gibt</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>

<p><b><font color="#009900"><i>N&auml;here</i> <i>Bestimmung</i> <i>durch</i> de ( = alles, was an/von &hellip;, das, was an/von &hellip;)</font></b>

<p><table WIDTH="1200" BGCOLOR="#FFFFCC" >
 <colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr><td><b>Pr&auml;sens (u.a.)</b></td>
<td NOWRAP><b><font color="#FF0000">a</font></b>
+ <b>Verb</b>
+ <b><font color="#FF0000">de</font></b>
+ <b><font color="#CC66CC">Substantiv</font></b></td>
<td NOWRAP>Feiceann t&uacute; <b><font color="#FF0000">a</font></b> bhfuil<b><font color="#FF0000"> d&#x2019;</font></b>fhir ann = Du siehst alles, was an M&auml;nnern da ist.</td></tr>

<tr><td><b>Pr&auml;teritum</b></td>
<td NOWRAP><b><font color="#FF0000">ar</font></b>
+ <b>Verb</b>
+ <b><font color="#FF0000">de</font></b>
+ <b><font color="#CC66CC">Substantiv</font></b></td>
<td NOWRAP>Chonaic t&uacute; <b><font color="#FF0000">a</font></b> raibh <b><font color="#FF0000">de</font></b> mhn&aacute; ann = Du sahst alles, was an Frauen da war..</td></tr>
</table>

<p>Mittels der Pr&auml;position <b><font color="#FF0000">de</font></b> (= <a href="de.htm">von</a>) als partitiver Dativ kann n&auml;her bestimmt werden, was mit "alles" gemeint ist.
<br>Es folgt zumeist ein Substantiv oder Pronomen,
<br>z.B.: <i>Sin <b>a</b> bhfuil <b>de</b>n sc&eacute;al agam. = Das ist alles, was ich von der Geschichte wei&szlig;.</i>

<p>Es kann auf <i>de</i> auch ein weiterer Relativsatz folgen (<i>de</i> + <i>a/ar</i> &#x2192; <i>d&aacute;/d&aacute;r</i>, entweder als r&uuml;ckbez. oder verallg. Relativpronomen). Dies geschieht aber selten.
<br>z.B.: <i><b>A</b> bhfuil againn <b>d&aacute;r</b> chum Tadhg Dall &Oacute; hUiginn = Alles, was wir von (all) dem haben, das Tadhg Dall &Oacute; hUiginn schuf</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(ein Buchtitel; Tadhg Dall &Oacute; hUiginn war ein Poet des 16. Jh.)

<p>H&auml;ufiger steht <i>d&aacute;/d&aacute;r</i> (<i>de</i> + <i>a/ar</i> als verallg. Relativpronomen) nach Substantiven:

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Heraushebung Einzelner aus der Allgemeinheit mit</i> d&aacute; (= von allen, die)</font></b>

<p><table WIDTH="1200" BGCOLOR="#FFFFCC" >
 <colgroup>
<col width="10%">
<col width="45%">
<col width="45%">
</colgroup>
<tr><td nowrap><b>Pr&auml;sens (u.a.)</b></td>
<td nowrap><b><font color="#CC66CC">Substantiv </font></b>
+ <b><font color="#FF0000">d&aacute;</font></b>
+ <b>Verb</b></td>
<td nowrap>Feiceann t&uacute; fear <b><font color="#FF0000">d&aacute; </font></b>bhfuil ann = Du siehst einen Mann von allen, die da sind</td></tr>

<tr><td><b>Pr&auml;teritum</b></td>
<td nowrap><b><font color="#CC66CC">Substantiv </font></b>
+ <b><font color="#FF0000">d&aacute;r</font></b>
+ <b>Verb</b></td>
<td nowrap>An leabhar is fearr <b><font color="#FF0000">d&aacute;r</font></b> scr&iacute;obh s&eacute; = das beste Buch von allen, die er schrieb</td></tr>
</table>

<p>Dieses <b><font color="#FF0000">d&aacute;</font></b> ist eine Kombination aus <b><font color="#FF0000">de</font></b> (= <a href="de.htm">von</a>) und dem verallgemeinernden Relativpronomen <b><font color="#FF0000">a</font></b> (alle, die).

<p><b>Verwendung der Form d&aacute;:</b>
<ul><li>oft mit <b><i>Superlativen</i></b>
<br>z.B.: <i>An fear is airde <b>d&aacute;</b> bhfaca m&eacute; riamh = der gr&ouml;&szlig;te Mann, den ich je gesehen habe.</i> (w&ouml;rtl.: "&hellip; von-allen-die sah ich jemals")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ba &eacute; seo an anachain ba mh&oacute; <b>d&aacute;</b> bhf&eacute;adfadh tarl&uacute;. = Dies war das gr&ouml;&szlig;te Ungl&uuml;ck, das passieren konnte.</i> (w&ouml;rtl.: "&hellip; von-allen-die k&ouml;nnten passieren")     </li>
<li>nach <i><b>gach</b></i> + Substantiv und &auml;hnlichen Ausdr&uuml;cken (<b><i>an uile</i></b>, <b><i>gach uile</i></b>, <b><i>gach aon</i></b> + Substantiv)
<br>z.B.: <i>gach n&iacute; <b>d&aacute;</b> mb&#x2019;fh&eacute;idir = alles m&ouml;gliche</i> (w&ouml;rtl.: "jedes Ding von-allen-die m&ouml;glich sind")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Gach n&iacute; <b>d&aacute;</b> nd&eacute;anann sibh, d&eacute;anaig&iacute; le gr&aacute; &eacute;. = Alles, was ihr tut, tut es mit Liebe.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>gach pingin <b>d&aacute;r</b> shaothraigh m&eacute; = jeder Penny, den ich verdient hatte</i> (w&ouml;rtl.: "jeder Penny von allen-die verdiente ich")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Thuig s&eacute; an uile fhocal <b>d&aacute;</b> nd&uacute;ra&iacute;s. = Er verstand jedes Wort von dem, was du sagtest.</i> (w&ouml;rtl.: "&hellip; jedes Wort von-allen-die sagtest-du")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Goidfidhear &#x2019;chuile mhaing&iacute;n <b>d&aacute;</b> mbeidh in do charr. = Man wird dir jeden Beutel stehlen, der in deinem Auto sein wird.</i> (w&ouml;rtl.: "&hellip; jeden Beutel von-allen-die sein-werden in deinem Auto")
<br>nach <i><b>aon</b></i> + Substantiv
<br>z.B.: <i>is m&oacute; &eacute; n&aacute; aon tr&iacute; dhamh <b>d&aacute;</b> bhfaca t&uacute; riamh = er ist gr&ouml;&szlig;er als irgendwelche drei Ochsen, die du je gesehen hast</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute;or aithn&iacute;odh m&eacute; in aon &aacute;it <b>d&aacute;</b> ndeachaigh m&eacute;. = Man erkannte mich in keinem Ort, in den ich ging.</i>   (w&ouml;rtl.: "&hellip; kein Ort von-allen-die ging ich")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute; raibh aon fhocal <b>d&aacute;</b> dtagadh as a bh&eacute;al nach raibh suimi&uacute;il. = Es gab kein Wort, das aus seinem Mund kam, das nicht interessant war.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; t&uacute; chomh bre&aacute; dath&uacute;il d&#x2019;fhear le haon duine <b>d&aacute;</b> bhfaca m&eacute; riamh. = Du bist ein so edler und feiner Mann, wie kein anderer, den ich ich je gesehen habe.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>n&aacute; aon duine eile <b>d&aacute;r</b> mhair riamh = als irgendein anderer Mensch, der je lebte</i> (w&ouml;rtl.: "als ein Mensch anderer von-allen-die lebten jemals")
<br>nach unbestimmten Substantiven in oft negativen S&auml;tzen (mit doppelten Verneinungen oft ebenfalls im Sinne von "jeder")
<br>z.B.: <i>N&iacute;l duine <b>d&aacute;</b> mbuaileann ar dhoras nach n-oscla&iacute;tear roimhe. = Es gibt keinen, der an die T&uuml;r klopft, dem nicht nicht ge&ouml;ffnet wird.</i> (= Jedem, der anklopft, wird ge&ouml;ffnet.)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute; raibh duine <b>d&aacute;</b> gcuala &iacute; nach raibh iontas air mo dh&aacute;lta f&eacute;in. = Es gab niemanden, der es h&ouml;rte, der nicht genauso &uuml;berrascht war wie ich.</i>
<br>nach Zeit-/Ortsangaben auch in eher adverbialer Bedeutung:
<br>z.B.: <i>gach uair <b>d&aacute;</b> mb&iacute;odh m&eacute; ann = jedesmal, wenn ich da war</i> (w&ouml;rtl.: "jedes Mal von-allen, die war ich darin")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>gach &aacute;it <b>d&aacute;</b> mb&iacute;m = &uuml;berall, wo ich bin</i> (w&ouml;rtl.: "[an] jedem Ort von-allen, [an] denen ich bin")</li>
<li>nach unbestimmten Zeitangaben in adverbialer Bedeutung
<br>(wahrscheinlich ist dies eine eigenst&auml;ndige Konjunktion <i>"wenn"</i> im zeitl. Sinne mit Pr&auml;teritum, identisch mit <i>d&aacute; = wenn, falls</i> in Bedingungss&auml;tzen; heute aber oft im Sinne des verallg. Relativpronomen interpretiert)
<br>z.B.: <i>l&aacute; <b>d&aacute;</b> raibh s&eacute; ag d&eacute;anamh br&oacute;g = eines Tages, als er Schuhe machte</i>  (Interpretation i.S. von "ein Tag von allen, an denen &hellip;")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>l&aacute; <b>d&aacute;</b> ndeachas go Corcaigh = eines Tages, als ich nach Cork ging.</i></li>
<li>als partitiver Dativ, auch nach <i>ioml&aacute;n = alles</i>, <i>formh&oacute;r = das meiste</i> u.&auml;. Ausdr&uuml;cken (alternativ auch partit. Genitiv, d.h. nur a statt d&aacute;)
<br>z.B.: <i>Nior thuig m&eacute; leath <b>d&aacute;</b> nd&uacute;irt t&uacute; = Ich habe nicht die H&auml;lfte verstanden von dem, was du sagtest.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>ioml&aacute;n <b>d&aacute;</b> bhfaca m&eacute; riamh = alles was ich je sah</i> (w&ouml;rtl.: "alles von allem, das sah ich je"),
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>formh&oacute;r <b>d&aacute;</b> nd&eacute;anfaimid = das meiste, was wir tun werden</i></li>
<li>nach <i><b>d&aacute; +</b></i> <a href="adjektiv.htm#wieauchimmer">abstraktem Substantiv</a>:
<br>Hier tritt <i>d&aacute;</i> also zweimal auf. Beide <i>d&aacute;</i> sind unterschiedlich: Das <i>d&aacute;</i> vor dem abstrakten Substantiv ist eine Kombination aus <i>de</i> und dem Possessivpronomen <i>a = sein</i>.
<br>z.B.: <i>d&aacute; &oacute;ige <b>d&aacute;</b> bhfuil s&eacute; = wie jung er auch immer ist</i> (w&ouml;rtl.: "von-seiner Jungheit, von-aller-die ist er")</li></ul>

<p>In einem Satz mit dem verallgemeinernden Relativpronomen kann bei Bedarf zus&auml;tzlich ein weiteres, r&uuml;ckbez&uuml;gliches Pronomen vorkommen, insbes. in S&auml;tzen mit d&aacute;.
<br>Wenn das Substantiv, auf das es sich bezieht, im Singular steht, so steht auch dieses Pronomen im Singular. In der deutschen &Uuml;bersetzung ist hingegen Plural notwendig, da das Pronomen sich im Deutschen auf "alle" bezieht.
<br>z.B.: <i>Bh&iacute; siad i ngach uile <b>theach d&aacute;</b> ndeachamar go dt&iacute; <b>&eacute;</b>. = Sie waren in jedem <b>Haus</b> von <b>allen</b>, zu <b>denen</b> wir kamen.</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Das verallg. Relativpronomen in ausrufartigen Frages&auml;tzen</i></font></b>
<p>In ausrufartigen Frages&auml;tzen mit <i>cad</i> kann das verallg. Relativpronomen als Subjekt auftreten ("Was alles &hellip;!"), oft spezifiziert durch <i>de</i> ("Was alles an &hellip;!" &#x2192; "Wie viele der &hellip;")
<br>z.B.: <i>Cad <b>a</b> bhfuil agam &aacute; fhulaingt laistigh! = Was habe ich alles darin zu erleiden!</i> (w&ouml;rtl.: "Was-ist alles-das ist bei-mir zu-seinem Ertragen darin")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Cad (&eacute;) <b>a</b> bhfuil de dhaoine &aacute; mar&uacute;! = Was alles an Menschen wird get&ouml;tet!</i> / <i>Wie viele der Menschen werden get&ouml;tet!</i> (w&ouml;rtl.: "Was-ist (es) alles-das ist von Menschen zu-ihrem T&ouml;ten!")

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Verneinung von a = alles mit an m&eacute;id</i></font></b>

<p><table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr><td><b><font color="#FF0000">an m&eacute;id nach</font></b>
+ <b>Verb</b></td>
<td><b><font color="#FF0000">an m&eacute;id nach </font></b>bhfuil ann = alles, was nicht da ist (w&ouml;rtl.: <i>"die Menge, die nicht da ist"</i>)</td></tr>
</table>

<p>Das verallg. Relativpronomen <i>a</i> hat keine negative Form. Daher tritt zur Verneinung das Substantiv <i>an m&eacute;id</i> (die Menge).
<br>Das hierauf folgende <i>nach</i> ist eine normale Relativpartikel und kein Pronomen, das ja durch <i>an m&eacute;id</i> ersetzt wird. Der ganze Satz ist ein normaler negativer direkter Relativsatz.

<p><i>An m&eacute;id</i> kann auch in positiven S&auml;tzen anstelle des verallgemeinernden Relativpronomen stehen, dann mit direktem Relativsatz,
<br>z.B.: <i>a bhfuil ann = an m&eacute;id at&aacute; ann = das, was da ist</i>
<br>Manchmal tritt an m&eacute;id aber auch zus&auml;tzlich (in Apposition) zum verallg. Relativpronomen auf (w&ouml;rtl.: "die Menge alle, die &hellip;"),
<br>z.B.: <i>a bhfuil ann = an m&eacute;id a bhfuil ann = das, was da ist</i>

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><b><font color="#009900"><i>Verneinung von a = alles mit diabhal</i> (= Teufel) <i>oder dheamhan</i> (= D&auml;mon)</font></b>

<p><table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr><td><b><font color="#FF0000">diabhal a</font></b>
+ <b>Verb</b></td>
<td><b><font color="#FF0000">Diabhal a </font></b>bhfuil ann. = Nichts ist da. (w&ouml;rtl.: <i>"Teufel alles, das ist da."</i>)</td></tr>
</table>

<br><b><font color="#FF0000">a</font></b> ist wiederum das verallgemeinernde Relativpronomen, das durch <b><font color="#FF0000">diabhal</font></b>  lediglich verneint wird, <b><font color="#FF0000">diabhal a</font></b> (bzw. <b><font color="#FF0000">dheamhan a</font></b>) bedeutet also <i>"<b>nichts</b>"</i>.
<br><i>Diabhal</i> und <i>dheamhain</i> stehen in Apposition zum verallg. Relativpronomen.
<br>Mehr zu S&auml;tzen mit <i>diabhal</i> siehe <a href="satz2.htm#diabhal">hier</a>.

<p>Mittels der Pr&auml;position <b><font color="#FF0000">de</font></b> kann wiederum eine Teilmenge herausgegriffen werden:
<br>z.B.: <i>Deabhail <b>a</b> bhfuil <b>d&#x2019;</b>fhir ann. = Keiner von den M&auml;nnern ist da.</i> (w&ouml;rtl.: "Teufel alles, das ist von M&auml;nnern da")
<p>Oft hat <i>de</i> keine wirklich partitive Bedeutung mehr und leitet einfach das eigtl. Objekt (bei transitiven Verben) oder Subjekt (intransitive Verben") ein.
<br>z.B.: <i>Dheamhan <b>a</b> ngabhfaidh n&iacute;os faide <b>d&iacute;omsa</b> = Ich werde nicht noch weiter gehen.</i>  (w&ouml;rtl.: "D&auml;mon alles-das wird-gehen weiter von-mir" &#x2192; "Nichts von mir wird noch weiter gehen")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Dheamhan <b>ar</b> airigh s&eacute; <b>di</b>. = Er h&ouml;rte sie nicht.</i> ("Nichts von ihr vernahm er")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Diabhal <b>a</b> bp&oacute;sfadh s&iacute; <b>de</b>.</i> = Sie wird ihn nicht heiraten. ("Nichts von ihm wird sie heiraten")
<p>Mit <b><font color="#FF0000">ach</font></b> (= <i>aber</i>) entsteht wieder ein <i>nur</i>-Satz:
<br>z.B.: <i>Dheamhan <b>a</b> bhfuil ann ach leabhartha = Nur B&uuml;cher sind da.</i> (w&ouml;rtl.: <i>"D&auml;mon alles, das ist da aber B&uuml;cher"</i>)

<br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><a name="alleinsch"><b><font color="#009900"><i>Verallg. Relativpronomen im Einschubsatz</i></font></b></a>

<p>Das verallg. Relativpronomen kann auch im Einschubsatz vorkommen, der folgende 2. Relativsatz ist ein direkter Relativsatz.
<br>z.B.: <i>Iarrfaidh Se&aacute;n gach <b>a</b> gcreideann s&eacute; at&aacute; agat. = Se&aacute;n verlangt alles, was er glaubt, da&szlig; du hast.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>achan duine <b>d&aacute;</b> measann t&uacute; a bheas &uacute;s&aacute;ideach agat = jeder von denen du denkst, da&szlig; sie f&uuml;r dich n&uuml;tzlich sein werden</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Chonaic m&eacute; <b>a</b> raibh r&aacute;ite leis a bh&iacute; le feiscint = Ich sah alles, von dem er sagte, da&szlig; es zu sehen war</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&oacute;gfar uaidh gach <b>a</b> measann s&eacute; at&aacute; aige. = Nimm von ihm all das, was er glaubt, da&szlig; es seins sei.</i>

<p><br>&nbsp;
<p><hr WIDTH="100%">
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?satz4.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="satz1.htm">Satz und Syntax</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<hr WIDTH="100%"><font size="-2">&copy; Lars Braesicke 1999 / 2016</font></center>

<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br><br>
<font size="-1"><a name="fn1">[</a> <a href="#fnverweis1">1</a> ]
<br>Hervorgegangen ist die genitivische Verwendung auch aus der pr&auml;positionalen Verwendung (wahlweise Pr&auml;positionen ag, i, do)
<br>an fear <b>ag a</b> bhfuil a mhac ann = der Mann, dessen Sohn da ist (so noch im Klassischen Irisch)
<br>an fear <b>ina</b> bhfuil a mhac ann = der Mann, dessen Sohn da ist
<br>an fear <b>d&aacute;</b> bhfuil a mhac ann = der Mann, dessen Sohn da ist
<br><b>ag a</b> &gt; <b>aga</b> / <b>ag&aacute;</b> &gt; <b>&#x2019;ga</b> / <b>&#x2019;g&aacute;</b>  &gt; <b>gha</b> / <b>gh&aacute;</b> &gt; <b>a</b>,
<br><b>ina</b> &gt; <b>&#x2019;na</b> &gt; <b>a</b>,
<br><b>d&aacute;</b> &gt; <b>dh&aacute;</b> &gt; <b>a</b>
<br><br><b>ag a</b> &gt; <b>&#x2019;ga</b> &gt; <b>go</b> ist auch Ursache, da&szlig; in Munster <b><font color="#FF0000">go</font></b> statt a in indirekten Relativs&auml;tzen verwendet wird.
<br><b>ina</b> &gt; <b>&#x2019;na</b> ist Ursache des in Munster zumindest bis vor Kurzem noch in gleicher Weise wie go verwendeten <b><font color="#FF0000">&#x2019;na</font></b> (Schreibung auch <b><font color="#FF0000">n-a</font></b>).
<br><br><a name="fn2">[</a> <a href="#fnverweis2">2</a> ]
<br>Tats&auml;chlich wurde das indirekte Relativpronomen mit der Pr&auml;position i <i><b>ina</b> = in welchem (i + a)</i> im Laufe der Zeit zum heutigen <i><b>a</b></i> verk&uuml;rzt.
<br>Fr&uuml;her wurde deshalb hier auch <i><b>i</b></i> (in der Bedeutung "in welchem", als Kurzform von <i>ina</i>) geschrieben.
<br><i>an &aacute;it <b>ina</b> bhfuil m&eacute; &gt; an &aacute;it <b>i</b> bhfuil m&eacute;</i>. Heute:  <i>an &aacute;it <b>a</b> bhfuil m&eacute;</i>.
<br><br><a name="fn3">[</a> <a href="#fnverweis3">3</a> ]
<br>Die traditionelle Bezeichnung "Einschubsatz" (<i>cl&aacute;sail idiraisn&eacute;iseach</i>) ist etwas irref&uuml;hrend. Der Einschubsatz kann nicht ohne Bedeutungs&auml;nderung eingeschoben oder entfernt werden. Hingegen gibt es eingeschobene Zwischenbemerkungen, die so behandelt werden k&ouml;nnen, aber keine Einschubs&auml;tze im hier hier besprochenen Sinne sind.
<br>Daher wird manchmal eher von "doppelten Relativs&auml;tzen" gesprochen. Es k&ouml;nnen aber auch doppelte (oder mehrfache) Relativs&auml;tze auftreten, die keine Einschubs&auml;tze sind, indem dasselbe Bezugswort einfach nacheinander durch mehrere Relativs&auml;tze n&auml;her bestimmt wird.
<br><br><a name="fn4">[</a> <a href="#fnverweis4">4</a> ]
<br>Go-Glieds&auml;tze sind hier nicht mehr m&ouml;glich, denn sie w&auml;ren Satzglieder des jetzigen Einschubsatz (entweder Objekt eines Verbs oder Subjekt einer Kopulakonstruktion). Diese Satzgliedfunktion wird aber bereits durch das Bezugswort des Einschubsatzes ausgef&uuml;llt.
<br>Es mu&szlig; also eine Umwandlung in einen Relativsatz erfolgen, der sich auf dasselbe Bezugswort bezieht.
<br>Im Falle verbleibender r&uuml;ckbez&uuml;gicher Pronomen ist eine Umwandlung in indirekte Reativs&auml;tze nicht notwendig, so da&szlig; ein go-Gliedsatz verbleiben kann.
<br><br><a name="fn5">[</a> <a href="#fnverweis5">5</a> ]
<br>Ein Ersatz des go-Gliedsatzes (bzw. 2. Relativsatzes) innerhalb der Einschubsatz-Konstruktion durch ein einfaches Personalpronomen ("<b>&eacute;</b>") ist hingegen nicht m&ouml;glich.
<br>Nicht m&ouml;glich ist also: <i>*an fear a d&uacute;irt m&eacute; <b>&eacute;</b> = der Mann, von dem ich <b>es</b> sagte</i> ("&eacute;" als Ersatz z.B. f&uuml;r "at&aacute; s&eacute; tinn": <i>an fear a d&uacute;irt m&eacute; at&aacute; s&eacute; tinn = der Mann, von dem ich sagte, da&szlig; er krank sei</i>)
<br>Es ist die Relativbeziehung zw. Bezugswort und 2. Relativsatz, der die Einschubsatz-Konstruktion erm&ouml;glicht.
<br>Ohne dies ist eine andere Satzbildung n&ouml;tig, n&auml;mlich ein einfacher indirekter Relativsatz mit einem r&uuml;ckbez&uuml;gl. Pronomen, z.B.: <i>an fear a nd&uacute;irt m&eacute; <u>faoi</u> <b>&eacute;</b> = der Mann, von dem ich es sagte</i> (w&ouml;rtl.: "der Mann REL sagte ich &uuml;ber-ihn es")
<br><br><a name="fn6">[</a> <a href="#fnverweis6">6</a> ]
<br>Erkl&auml;ren l&auml;&szlig;t sich der indirekte Relativsatz hier wohl am ehesten als Reflex eines <i>pr&auml;positionalen</i> indirekten Relativsatzes.
<br>Viele der zusammengesetzten verbalen Ausdr&uuml;cke k&ouml;nnen statt eines go/nach-Gliedsatzes auch ein folgendes Substantiv oder Pronomen als Objekt f&uuml;hren, dann aber stets mit einer Pr&auml;position, welche jedoch bei folg. go/nach-Gliedsatz entf&auml;llt.
<br>z.B.: <i>T&aacute; eagla orm go &hellip; = Ich bef&uuml;rchte, da&szlig; &hellip;</i> aber: <i>T&aacute; eagla orm <u>roimhe</u>. = Ich habe Furcht davor / Ich bef&uuml;rchte es.</i>
<br>Im Falle eines Einschubsatzes w&uuml;rde sich ein solches Pr&auml;positionalpronomen wie <i>roimhe</i> auf das Bezugswort beziehen und somit einen indirekten Relativsatz erfordern. Allerdings entf&auml;llt es auch hier.
<br><i><u>Cad &eacute;</u> a raibh eagla air (<u>roimhe</u>) a rinne s&iacute;? = Was, bef&uuml;rchtete er, hat sie getan?</i>
<br>Daneben l&auml;sst er sich auch als genitivischer indirekter Relativsatz erkl&auml;ren.
<br>Der Gliedsatz nach Substantiven wie <i>eagla, s&uacute;im, d&oacute;chas</i> etc. erf&uuml;llt die Funktion eines Genitivattributs, so da&szlig; bei Umwandlung in eine Einschubsatzkonstruktion demnach auch ein <i>genitivischer</i> Relativsatz notwendig wird.
<br><br><a name="fn7">[</a> <a href="#fnverweis7">7</a> ]
<br>In der Konstruktion: <i>T&aacute; m&eacute; ag s&uacute;il go &hellip;</i> (<i>Ich hoffe, da&szlig; &hellip;</i>) erscheint <i>s&uacute;il</i> wie ein Verbalnomen (<i>hoffen</i>) in der Verlaufsform zu fungieren, es ist somit kein eigtl. Funktionsverbgef&uuml;ge. Der go-Gliedsatz ist hier aber ebenfalls nicht durch ein einfaches Pronomen ersetzbar. Es m&uuml;sste die Pr&auml;position <i>le</i> folgen: <i>T&aacute; m&eacute; ag s&uacute;il leis. = Ich hoffe es.</i>
<br><br><a name="fn8">[</a> <a href="#fnverweis8">8</a> ]
<br>Im Falle von <b>b&iacute; a fhios ag</b> und <b>b&iacute; s&uacute;il ag</b> mu&szlig; kein Einschubsatz auftreten, alternativ auch m&ouml;glich ist ein verbleibender go/nach-Gliedsatz:
<br>z.B.: <i>freagra a raibh a fhios aige go mbeadh s&eacute; amaideach = eine Antwort, von der er wu&szlig;te, da&szlig; sie dumm sein w&uuml;rde</i>
<br>Ebenso ist (wie bei anderen zusammengesetzten Ausdr&uuml;cken) auch ein indirekter Einschubsatz m&ouml;glich,
<br>z.B.: <i>biseach a raibh s&uacute;il agam a bh&eacute;arf&aacute; = eine Gesundung, von der ich hoffte, da&szlig; du sie erreichen w&uuml;rdest</i>
<br><br><a name="fn9">[</a> <a href="#fnverweis9">9</a> ]
<br>Auf ein einleitendes Demonstrativpronomen (<i>seo, sin, si&uacute;d</i>) kann auch ein direkter Relativsatz folgen.
<br>Der direkte Relativsatz ist hier im Sinne eines Spaltsatzes zu deuten und daher bezugswortlos. (<i>T&aacute; sin anseo. &#x2192; Sin at&aacute; anseo.</i>)
Ein allg. Bezugswort (z.B. <i>an rud</i>) entf&auml;llt hier generell: <i>Sin [&eacute; an rud] at&aacute; anseo.</i>
<br>Die Satzform gleicht so in der Form prinzipiell jedoch S&auml;tzen mit dem verallg. Relativpronomen. (mit oder ohne Nebenpr&auml;dikat, ohne v.a. in Ulster)
<br>z.B.: <i>Sin (&eacute;) at&aacute; anseo. = Das ist, was hier ist</i>  (dir. Relativsatz)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Sin (&eacute;) a bhfuil anseo. = Das ist alles, was hier ist.</i> (verallg. Relativpronomen)
</font>
<p><br><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<p><br><br>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>