<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Gliedsatz</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td nowrap>
<h1><a href="satz1.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a Tr&iacute; D&eacute;ag: Satz und Syntax (Abairt agus Comhr&eacute;ir)</font></a></h1>
<h1><font color="#CC0000"><i>Der go/nach-Gliedsatz (An Fochl&aacute;sal R&aacute;iteasach)</i></font></h1>
</td><td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr WIDTH="100%">

<table WIDTH="100%" BGCOLOR="#FFFFCC">
<tr>
<td valign="top"><a href="#glied">Gliedsatz</a>
<br><a href="#adv">Satzadverbien im go/nach-Gliedsatz</a>
<br><a href="#verw">Verwendung von go/nach-Glieds&auml;tzen</a>
<br><a href="#subj">go/nach-Glieds&auml;tze als Subjekt</a>
<br><a href="#inf">go/nach-Glieds&auml;tze vs. Infinitivkonstruktionen </a>
<br><a href="#nachg">Nachgestellte Ausdr&uuml;cke statt go/nach-Glieds&auml;tzen </a>
<br><a href="#umw">Umwandlung von go-Glieds&auml;tzen in Relativs&auml;tze</a>
</td>
</tr>
</table>

<p>Der go/nach-Gliedsatz entspricht deutschen Nebens&auml;tzen mit <font color="#FF0000">"<b>da&szlig; &hellip;</b>", "<b>da&szlig; nicht &hellip;</b>"</font>

<p><b>Pr&auml;sens:</b>

<table WIDTH="900" BGCOLOR="#FFFFCC">
<colgroup><col width="12%"><col width="30%"><col width="58%"></colgroup>
<tr>
<td NOWRAP>positiver Satz</td>
<td NOWRAP><font color="#FF0000"><b>&nbsp;go</b> </font>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font>
+ <font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp;S&iacute;lim go bhfuil t&uacute; s&aacute;sta. = Ich glaube, da&szlig; du zufrieden bist.</td>
</tr>

<tr>
<td NOWRAP>negativer Satz</td>
<td NOWRAP><font color="#FF0000"><b>&nbsp;nach</b></font>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font>
+ <font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp;S&iacute;lim nach bhfuil t&uacute; s&aacute;sta. = Ich glaube, da&szlig; du nicht zufrieden bist.</td>
</tr>
</table>

<p><b>Pr&auml;teritum:</b>

<table WIDTH="900" BGCOLOR="#FFFFCC">
<colgroup><col width="12%"><col width="30%"><col width="58%"></colgroup>
<tr>
<td NOWRAP>positiver Satz&nbsp;</td>
<td NOWRAP><font color="#FF0000"><b>&nbsp;gur</b></font>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt&nbsp;</font></b></td>
<td NOWRAP>&nbsp; Bh&iacute; m&eacute; s&aacute;sta gur sh&iacute;l t&uacute; &eacute;. = Ich war zufrieden, da&szlig; du es geglaubt hast.</td>
</tr>

<tr>
<td NOWRAP>negativer Satz&nbsp;</td>
<td NOWRAP><font color="#FF0000"><b>&nbsp;n&aacute;r</b></font>
+ <b>Verb</b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#CC66CC">Objekt</font></b></td>
<td NOWRAP>&nbsp; Bh&iacute; m&eacute; s&aacute;sta n&aacute;r sh&iacute;l t&uacute; &eacute;. =&nbsp; Ich war zufrieden, da&szlig; du es nicht geglaubt hast.</td>
</tr>
</table>

<p><b><font color="#FF0000">go</font></b> / <b><font color="#FF0000">nach</font></b> verlangt Eklipse des Verbs,<b><font color="#FF0000"> gur</font></b> / <b><font color="#FF0000">n&aacute;r</font></b> verlangt Lenition. Alle Formen verlangen die <a href="verb1.htm#spleach">abh&auml;ngige Verbform</a>.
<br>Statt <i>nach</i> wird auch hier in Munster <b><font color="#FF0000">n&aacute;</font></b> verwendet (ohne Lenition oder Eklipse; zur Verwendung von <i>n&aacute;</i> bzw. <i>n&aacute; go</i> in Munster siehe: <a href="conaisc.htm#da&szlig;">Konjunktionen: da&szlig;</a>).
<p><br>

<h3><a name="glied"><b><font color="#009900">Gliedsatz</font></b></a></h3>
<p><i>Gliedsatz</i> bedeutet, da&szlig; ein solcher Nebensatz Satzglied des Hauptsatzes ist.
<br>Ein Gliedsatz kann als <i>Subjekt</i> oder <i>Objekt</i> dienen, somit <b>Subjektsatz</b> oder <b>Objektsatz</b> sein.
<br>Als <i>indirektes Objekt</i> kann es auch von einer Pr&auml;position regiert werden. Im Deutschen steht vor <i>da&szlig;</i> statt einer einfachen Pr&auml;position gew&ouml;hnl. ein Adverbialpronomen, z.B. "dar&uuml;ber, da&szlig; &hellip;", im Irischen aber nur eine Pr&auml;position, z.B. <i>ar go / faoi go = dar&uuml;ber, da&szlig;</i>,
<br>z.B.: <i>gan tr&aacute;cht ar go mbeidh s&iacute; ina hin&iacute;on agam faoi cheann c&uacute;pla l&aacute; eile = ganz zu schweigen davon, da&szlig; sie meine Tochter sein wird in ein paar Tagen</i>.
<br>Es kann auch <i>Pr&auml;dikat</i> (<b>Pr&auml;dikatsatz</b>) eines Kopulasatzes sein.
<br>Nach manchen Substantiven hat der Gliedsatz die Funktion eines <i>Genitivattributs</i>, ist also ein <b>Attributsatz</b>, z.B. <i>eagla go &hellip; = Furcht, da&szlig; &hellip;</i>

<p>Neben den h&auml;ufigen go/nach-Glieds&auml;tzen gibt es weitere Glieds&auml;tze, insbesondere:
<ul>
<li>indirekte Frages&auml;tze, eingeleitet durch die <a href="part.htm#frag">Fragepartikel</a> <i><b>an/nach</b></i> (ob/ob nicht) oder <a href="sonstig.htm#Fragew&ouml;rter">Fragew&ouml;rter</a> wie <i><b>c&eacute;, cad</b></i> (wer, was),
<br>z.B.: <i>Chuir s&eacute; ceist orm <b>an</b> raibh m&eacute; riamh ansin. = Er fragte mich, ob ich schon mal dort war.</i></li>
<li>Teils&auml;tze bzw. Satz&auml;quivalente mit <i><b>chomh</b></i> (wie), siehe <a href="adjekt2.htm#wiegro&szlig;">dort</a>,
<br>z.B.: <i>N&iacute; dhearna s&eacute; dearmad go deo ar <b>chomh</b> cruachro&iacute;och is a th&aacute;inig an rialtas i gcabhair ar th&iacute;r na hainnise. = Er verga&szlig; nie, wie hartherzig die Regierung dem Land des Elends zu Hilfe gekommen war.</i></li>
</ul>

<h3><a name="adv"><b><font color="#009900">Satzadverbien im go/nach-Gliedsatz</font></b></a></h3>
<p>Die Konjunktionen go/nach verhalten sich wie <a href="part.htm">Verbalpartikel</a>.
Das bedeutet vor allem, da&szlig; go/nach unmittelbar vor dem Verb stehen muss.
<br>Adverbien, adverbielle Bestimmungen (welche im Hauptsatz am Satzanfang stehen k&ouml;nnen, wenn sie sich auf den ges. Satz beziehen) und adverbielle Nebens&auml;tze k&ouml;nnen nicht zwischen go/nach und dem Rest des Gliedsatzes stehen.
<br>Formen wie im Deutschen: <i>"da&szlig; wenn &hellip;", "da&szlig; weil &hellip;", "da&szlig; sobald &hellip;"</i> u.&auml;. sind im Irischen nicht m&ouml;glich.
<br>Adverbielle Bestimmungen stehen entweder vor go/nach oder aber am Ende des gesamten go/nach-Gliedsatzes.
<br>Auch wenn sie vor go/nach stehen, geh&ouml;ren sie dennoch zum Gliedsatz. D.h., es gibt vor go/nach noch ein Vorfeld des Gliedsatzes, das besetzt werden kann.

<p><b>Beispiele</b> (adverbielle Bestimmungen <u><i>unterstrichen</i></u>)
<blockquote><i>D&uacute;irt s&eacute; <u>nuair a thiocfadh s&iacute;</u> <b>go</b> mbeadh s&iacute; s&aacute;sta. = Er sagte, <b>da&szlig;</b> <u>wenn sie kommt</u>, sie zufrieden sein wird.</i>
<br><i>L&iacute;onaim d&#x2019;eagla <u>d&aacute; dt&oacute;gfainn mo radharc d&oacute;ibh</u> <b>go</b> dtitfinn. = Ich bekomme Angst, <b>da&szlig;</b> <u>wenn ich meinen Blick von ihnen h&ouml;be</u>, ich fallen w&uuml;rde.</i>
<br><i>Is doiche <u>faoi cheann c&uacute;pla l&aacute;</u> <b>go</b> bhf&eacute;adfa&iacute; imeacht. = Wahrscheinlich ist es so, <b>da&szlig;</b> man <u>in ein paar Tagen</u> gehen k&ouml;nnen wird.</i>
</blockquote>
<p>Wenn go/nach Teil einer <a href="conaisc.htm#zusa">zusammengesetzten Konjunktion</a> ist (z.B. <i><b>i dtreo go = so da&szlig;</b></i>), treten solche adverbiellen Bestimmungen als Einschub zwischen Vorder- und Hinterglied der zusammengesetzten Konjunktion
(z.B.: <i><b>i dtreo</b> <u>nuair &hellip;</u> <b>go</b> &hellip; = <b>so da&szlig;</b> <u>wenn &hellip;</u>, &hellip;</i> )
<blockquote><i><b>i dtreo</b> <u>nuair a thagadh O&iacute;che L&uacute;nasa agus na pr&aacute;ta&iacute; nua,</u> <b>go</b> mb&iacute;odh ard&aacute;thas ar gach duine deireadh a bheith le "July an chab&aacute;iste".
<br>= <b>so da&szlig;</b>, <u>wenn der August und die neuen Kartoffeln kamen</u>, jeder sehr froh war, da&szlig; der "Juli des Kohls" ein Ende hatte.</i></blockquote>

<h3><a name="verw"><b><font color="#009900">Verwendung von go/nach-Glieds&auml;tzen</font></b></a></h3>
<p>Verwendet wird der go/nach-Gliedsatz &auml;hnlich den deutschen da&szlig;-Nebens&auml;tzen.
<br>Jedoch tritt er auch mit einer Vielzahl weiterer <a href="conaisc.htm">Konjunktionen</a> auf, da diese go/nach als Bestandteil aufweisen.
<p>Au&szlig;erdem kann er nach bestimmten Interjektionen auftreten (z.B. <i>dar m&#x2019;fhallaing</i>,<i> m&#x2019;anam</i>, <i>ambaiste</i>, <i>ambriathar</i>).
<blockquote><i>Dar mo leabhar <b>gur</b> maith an seans do Shiobh&aacute;n &eacute;. = Bei meiner Bibel, das ist eine gute Gelegenheit f&uuml;r Siobh&aacute;n!</i> (w&ouml;rtl. "Bei meinem Buch, da&szlig;-ist gut die Chance zu Siobh&aacute;n es.")
<br><i>Ar mh&#x2019;anam mhuise <b>go</b> bhfuil gatha&iacute; Ch&uacute;ipid dulta ionatsa, a bhuachaill. = Bei meiner Seele, da haben dich Amors Pfeile aber durchbohrt, mein Junge!</i></blockquote>
<p>Go/nach-Glieds&auml;tze (oder Infintivkonstruktionen) treten oft bei Aufz&auml;hlungen temporaler und konditionaler Nebens&auml;tze als Ersatz einer Wiederholung solcher auf.
<br>(zur Verwendung bei Aufz&auml;hlung mehrerer Konditionals&auml;tze, siehe auch <a href="satz3.htm#mehrbedingungen">dort</a>)
<blockquote><i>nuair a bh&iacute;d&iacute;s tinn agus <b>gur</b> theastaigh leigheas uathu = als sie krank waren und Behandlung ben&ouml;tigten</i> (neben: <i>&hellip; agus a theastaigh leigheas uathu</i> oder <i>agus leigheas a theast&aacute;il uathu</i>)
<br><i>chomh luath agus ab fh&eacute;idir l&eacute;i agus <b>go</b> mbeadh gach rud ceart = sobald sie konnte und alles in Ordnung sein w&uuml;rde</i>
<br><i>d&aacute; bhfanfaid&iacute;s agus <b>go</b> gcrochfa&iacute; iad = wenn sie geblieben w&auml;ren und man sie geh&auml;ngt h&auml;tte</i> </blockquote>

<h3><a name="subj"><b><font color="#009900">go/nach-Glieds&auml;tze als Subjekt</font></b></a></h3>
<p>Die Verwendung von Glieds&auml;tzen als Subjekt von Verben ist m&ouml;glich.
<br>Im Deutschen stehen da&szlig;-Nebens&auml;tze als Subjekt oft nachgestellt und werden an der Subjekt-Stelle durch ein <b><i>expletives Pronomen</i></b> "es" vertreten.
<br>Auch im Irischen geschieht dies, sofern andere Satzglieder zwischen Verb und go/nach-Gliedsatz treten. Als expletives Pronomen tritt stets <b>s&eacute;</b>.
<br>z.B.: <i>Tharla <b>s&eacute;</b> go minic go raibh an t-earrach n&iacute;os fuaire n&aacute; an geimhreadh. = Es geschah oft, da&szlig; der Fr&uuml;hling k&auml;lter war als der Winter.</i>
<br>Wenn der go/nach-Gliedsatz unmittelbar nach dem Verb steht, also in gew&ouml;hnl. Subjektstellung, ist ein Pronomen oft nicht notwendig, wird aber wahlweise z.T. dennoch verwendet.
<br>z.B.: <i>Tharla (<b>s&eacute;</b>) go raibh roinnt airgid aici le leabhair dara l&aacute;imhe a cheannach. = Es geschah, da&szlig; sie etwas Geld hatte, um Second-Hand-B&uuml;cher zu kaufen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Caithfidh (<b>s&eacute;</b>) go raibh a sc&eacute;al f&eacute;in ag gach aon duine acu seo. = Es mu&szlig; so sein, da&szlig; jeder von diesen Leuten ihre Geschichte kennt.</i>
<br>Nach manchen Verben ist es indes notwendig.
<br>z.B.: <i>Bhreathnaigh <b>s&eacute;</b> go raibh aithne acu uilig ar mo chomr&aacute;da&iacute;se aniar. = Es schien, da&szlig; alle meinen Kameraden aus dem Westen kannten.</i>
<br>In Kopulas&auml;tzen tritt kein expletives Pronomen auf (anders als bei go/nach-Glieds&auml;tzen als Pr&auml;dikat <a href="kopul5.htm#idre">siehe dort</a>).
<br>z.B.: <i>Is maith liom go bhfuil t&uacute; ann. = Ich mag es, da&szlig; du da bist.</i> (nicht: <i>*Is maith liom &eacute; go bhfuil &hellip;</i>)

<h3><a name="inf"><b><font color="#009900">go/nach-Glieds&auml;tze vs. Infinitivkonstruktionen</font></b></a></h3>
<p>Im Irischen kann, anders als im Deutschen, h&auml;ufig eine <a href="verbnom1.htm#Infin">Infinitivkonstruktion</a> ("Infinitiv mit zu") anstatt eines go/nach-Nebensatz erscheinen, auch wenn das Subjekt ein anderes als im Hauptsatz ist:
<br><b>go-Gliedsatz:</b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ba mhaith liom go mbeife&aacute; s&aacute;sta = Ich m&ouml;chte, da&szlig; du zufrieden bist</i>  (w&ouml;rtl.: "W&auml;r gut mit-mir da&szlig; w&auml;rst-du zufrieden.")
<br><b>Infinitivkonstruktion:</b>&nbsp;&nbsp;<i>Ba mhaith liom t&uacute; a bheith s&aacute;sta = Ich m&ouml;chte, da&szlig; du zufrieden bist</i> (w&ouml;rtl.: "W&auml;r gut mit-mir du zu sein zufrieden")

<p>In manchen F&auml;llen sind Infinitivkonstruktionen und go/nach-Glieds&auml;tze nicht austauschbar, da unterschiedl. Bedeutungen auftreten.
<br>Manche <a href="modal.htm">Modalkonstruktionen</a> (des <i>K&ouml;nnens, Sollens, M&uuml;ssens</i>) dr&uuml;cken mit go/nach-Glieds&auml;tzen epistemische Modalit&auml;t aus, w&auml;hrend Infinitivkonstruktionen deontische Modalit&auml;t ausdr&uuml;cken.
<br>vgl.: <i>Caithfidh gur imigh s&eacute;. = Es mu&szlig; so sein, da&szlig; er weggegangen ist.</i> (epistemische Modalit&auml;t)
<br>mit:  <i>Caithfidh s&eacute; imeacht = Er mu&szlig; weggehen.</i> (deontische Modalit&auml;t)

<p>Manche Verben verlangen oder bevorzugen als Objekt entweder eine Infinitivkonstruktion oder einen go/nach-Gliedsatz.
<br>Einige Verben (des Denkens, Sagens) erlauben wahlweise eine Infinitivkonnstruktion, wenn sie im Sinne einer Zielrichtung verwendet werden.
<br>vgl.: <i>Sh&iacute;l s&eacute; go nd&eacute;arna s&eacute; &eacute;. = Er dachte, da&szlig; er es getan hat.</i> (nicht zielgerichtet)
<br>mit: <i>Sh&iacute;l s&eacute; &eacute; a dh&eacute;anamh. = Er gedachte, es zu tun.</i> (zielgerichtet, Absicht)

<p>In <a href="indir.htm">indirekter Rede</a> steht die Infinitivkonstruktion anstelle des Imperativs. Sie kann daher nicht durch einen go/nach-Gliedsatz ersetzt werden. Beides ist nicht bedeutungsgleich.
<br>vgl.: <i>D&uacute;irt s&eacute; liom gur imigh s&eacute;. = Er sagte mir, da&szlig; er gegangen sei.</i> (direkte Rede: <i>D&#x2019;imigh m&eacute;. = Ich ging.</i>)
<br>mit: <i>D&uacute;irt s&eacute; liom imeacht. = Er sagt mir, ich solle gehen.</i> (direkte Rede: <i>Imigh! = Geh!</i>)

<p>Hier kann eine Ambivalenz auftreten, ob eine Zielrichtung (des Sprechers selbst) oder aber ein Imperativ in indirekter Rede dargestellt wird, dann meist mit le + Angesprochenem (= Befehlsempf&auml;nger).
<br>vgl.: <i>D&uacute;irt s&eacute; liom &eacute; a dh&eacute;anamh. = Er sagte mir, ich solle es tun.</i> (indir. Rede)
<br>mit: <i>D&uacute;irt s&eacute; &eacute; a dh&eacute;anamh. = Er sagte, es (selbst) zu tun.</i> (zielgerichtet, Absicht des Sprechers)

<h3><a name="nachg"><b><font color="#009900">Nachgestellte Ausdr&uuml;cke statt go/nach-Glieds&auml;tzen</font></b></a></h3>
<p>Oft ist es auch m&ouml;glich, statt eines go/nach-Gliedsatzes nachgestellte <a href="modal.htm">Modalverben</a> zu verwenden, um <a href="modal.htm#erl">epistemische Modalit&auml;t</a> auszudr&uuml;cken.
<br>z.B.: <i>B&#x2019;fh&eacute;idir go mbeidh an t-&aacute;dh linn. =  Vielleicht werden wir Gl&uuml;ck haben.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Beidh an t-&aacute;dh linn, b&#x2019;fh&eacute;idir. = Wir werden Gl&uuml;ck haben, vielleicht.</i>
<br>Auch Verben des Denkens, Sagens, Empfindens k&ouml;nnen nach einem Hauptsatz stehen statt einen go/nach-Gliedsatz einzuleiten.
<br>z.B.: <i>D&eacute;arfainn go bhfuil a mhalairt ar fad f&iacute;or. =  Ich w&uuml;rde sagen, da&szlig; das v&ouml;llige Gegenteil wahr ist.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; a mhalairt ar fad f&iacute;or, d&eacute;arfainn. = Das v&ouml;llige Gegenteil ist wahr, w&uuml;rde ich sagen.</i>
<br>Letzteres wird als Teil der direkten Rede aufgefasst und steht ohne Relativpartikel.
<br>(Bei Wiedergabe direkter Rede steht hingegen ein Relativsatz,
<br>z.B.: <i>"T&aacute; a mhalairt ar fad f&iacute;or" a d&uacute;irt m&eacute;. = "Das v&ouml;llige Gegenteil ist wahr", sagte ich. </i>)

<h3><a name="umw"><b><font color="#009900">Umwandlung von go-Glieds&auml;tzen in Relativs&auml;tze</font></b></a></h3>
<p>Ein Hauptsatz mit einem go/nach-Gliedsatz kann zu einem Relativsatz umgewandelt werden.
<br>In bestimmten F&auml;llen wird dann auch der go/nach-Gliedsatz zu einem Relativsatz umgewandelt, so da&szlig; zwei Relativs&auml;tze hintereinanderstehen.
<br>Der erste Relativsatz wird dann als <a href="satz4.htm#einschub">Einschubsatz</a> bezeichnet, mehr dazu siehe dort.
<br>z.B.: <i>Sh&iacute;l m&eacute; <b><font color="#FF0000">go</font></b> raibh an fear i nGaillimh. = Ich dachte, da&szlig; der Mann in Galway war.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;wird zu:
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Sin &eacute; an fear <b><font color="#FF0000">a</font></b> sh&iacute;l m&eacute; <b><font color="#FF0000">a</font></b> bh&iacute; i nGaillimh. = Das ist der Mann, von dem ich dachte, da&szlig; er in Galway war.</i>


<p><br>&nbsp;
<p><hr WIDTH="100%">
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?satz7.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="satz1.htm">Satz und Syntax</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a>
<hr WIDTH="100%"><font size="-2">&copy; Lars Braesicke 1999 / 2015</font></center>

<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br><br>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>