<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Ursachen von Lenition und Eklipse</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<table WIDTH="100%" BGCOLOR="#FFCC99" >
<tr>
<td>
<h1><font color="#CC0000">Caibidil a Ceathair D&eacute;ag:</font></h1>
<h1><font color="#CC0000">Anlautver&auml;nderungen (Na hAthruithe Tosaigh)&nbsp;</font></h1>
</td>
<td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr>

<h2><a name="allg"><i><font color="#009900">Allgemeines</font></i></a></h2>

<p>Anlautver&auml;nderungen oder -mutationen sind &Auml;nderungen des Wortanfangs, die zu grammatischen Zwecken benutzt werden. Solche Ver&auml;nderungen des Wortanfangs erscheinen zun&auml;chst ungew&ouml;hnlich und treten im Deutschen nicht auf. Sie sind jedoch typisch f&uuml;r alle heute lebenden keltischen Sprachen.
<p>Das Nichtauftreten von Anlautver&auml;nderungen (d.h. weder Lenition noch Eklipse, jedoch unter best. Bedingungen h-Vorsatz vor Vokal) erh&auml;lt als besondere Form in irischen Grammatiken einen eigenen Namen: <i><b>an lomadh</b> = die Entbl&ouml;&szlig;ung</i>, <i>Radikalform</i>.

<h2><a name="urs"><i><font color="#009900">Ursachen der Anlautver&auml;nderungen</font></i></a></h2>

<p>W&ouml;rter eines Satzes werden im Irischen zusammengezogen und <b>ohne Pause</b> gesprochen. Pausen werden geradezu gemieden, mancher Satz erscheint so gesprochen aus nur einem Wort zu bestehen. (Es besteht quasi ein <i>"horror vacui"</i> = eine Angst vor der Leere.)
<br>Die Einzelw&ouml;rter beeinflussen sich so gegenseitig in der Aussprache (was allgemein als <b>"Sandhi"</b> bezeichnet wird), &auml;hnlich wie es auch im Franz&ouml;sischen auftritt (dort "Liaison" genannt, vgl.: <i>le<u>s</u> amis [le<u>z</u>ami]</i>), um den ungehemmten Redeflu&szlig; zu erm&ouml;glichen.
<br>Im Deutschen bleiben die Wortanf&auml;nge und -enden hingegen weitgehend voneinander getrennt und unver&auml;ndert.
<br>Ein weiteres: &Auml;hnlich wie im Franz&ouml;sischen erscheinen unter bestimmten Umst&auml;nden sonst verstummte Laute wieder im Zusammenhang (franz&ouml;sisch z.B. das meist stumme <i>s</i> von <i>les</i>). Anders jedoch als im Franz&ouml;sischen werden diese gew&ouml;hnlich verstummten Laute im Irischen nicht geschrieben. Erst, wenn sie wieder h&ouml;rbar werden, erscheinen sie als "t-, h-, n-Vorsatz" oder f&uuml;hren zu Lenition und Eklipse.
<br>Anders auch als im Franz&ouml;sischen wurden diese Ver&auml;nderungen des Anlauts auch zu einem eigenen Mittel, grammatische Beziehungen der W&ouml;rter auszudr&uuml;cken, und wurden so verallgemeinert.
<br>Hier k&ouml;nnen nicht alle Gr&uuml;nde f&uuml;r Anlautver&auml;nderungen erw&auml;hnt werden, nur einige der wichtigsten.

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><font color="#CC0000">Lenition</font></h3>

<p><a href="lenition.htm">Lenition</a> erleichtert den Redeflu&szlig;, da hierbei hinderliche Stoplaute verschwanden. Stoplaute bewirken einen Stop des Luftflusses, behindern dadurch auch den Redeflu&szlig;.
<br>Ursache der Lenition war im fr&uuml;hen Irischen die <b>Lage des Mitlautes zwischen zwei Vokalen</b>, sowohl innerhalb des Wortes als auch &uuml;ber Wortgrenzen hinweg.
<br>Endete also ein Wort auf einen Vokal und begann das n&auml;chste Wort mit Konsonant + Vokal (was meist der Fall war), so lag dieser Konsonant nun zwischen 2 Vokalen und wurde leniert.
<br>Heute sind diese einstigen Endvokale meist abgeschliffen und fehlen, de Lenition wurde im Laufe der Zeit zu einem Mittel der Grammatik, das dort eingesetzt wird, wo fr&uuml;her vokalische Endungen aufgetreten sind.
<br>Zum <b>Beispiel</b>:&nbsp; Der weibliche Artikel war urspr&uuml;nglich l&auml;nger und endete auf den Vokal -a (*<font color="#009900"><i><b>sinda</b></i></font>). Im Laufe der Zeit wurde er zu <i>an</i> verk&uuml;rzt, die Lenition danach blieb jedoch erhalten. Dies erkl&auml;rt die Lenition femininer Substantive nach dem Artikel.
<br>Der maskuline Artikel (*<font color="#009900"><b><i>sindos</i></b></font>) lautete im Genitiv Singular *<font color="#009900"><b><i>sindi</i></b></font>, endete auf einen Vokal und l&ouml;ste so auch Lenition aus.
<br>Das maskuline Possessivpronomen <b>a</b> (*<font color="#009900"><b><i>esyo</i></b></font>) ist ein alter Genitiv Singular des Personalpronomens. Genau wie der Genitiv Singular des mask. Artikels wird danach Lenition ausgel&ouml;st.
<br>Weibliche Substantive endeten einst im Nominativ mit gro&szlig;er Vorliebe auf den Vokal -a (wie es ja auch im Lateinischen der Fall ist), daher werden nachfolgende Attribute (d.h. folgende Adjektive und Substantive im Genitiv) noch heute leniert (wobei die Lenition heute generalisiert ist und auch nach femininen Substantiven auftritt, die einst nicht auf -a endeten).

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><font color="#CC0000">Eklipse und n-Vorsatz</font></h3>
<p><a href="eklipse.htm">Eklipse</a> und <a href="thnd.htm#n">n-Vorsatz</a> treten da auf, wo einst das <b>vorgehende Wort auf einen Nasal</b> (m, n, ng, zumeist n) endete.
<br>Diese End-Nasale f&uuml;hrten als Mittel der Sprecherleichterung zu Ver&auml;nderungen des Wortanfangs des folg. Wortes: Ein stimmloser Konsonant ist nach stimmhaften -m oder -n schwer zu sprechen, er wurde daher stimmhaft gemacht (also z.B. p zu b, t zu d), da -mb- und -nd- leichter zu sprechen sind als -mp- und -nt-. Im Laufe der Zeit verschwanden viele dieser End-Nasale, die Ver&auml;nderung des Anfangslauts folgender W&ouml;rter blieb jedoch erhalten und wurde gar als grammatisches Mittel generalisiert.

<p>So endeten z.B. die <b>Zahlw&ouml;rter</b> <i>seacht = sieben, naoi = neun</i> und <i>deich = zehn</i> fr&uuml;her auf einen Nasal -m bzw. -n (vgl. Lateinisch <i>septe<u>m</u>, nove<u>m</u>, dece<u>m</u></i> oder deutsch <i>siebe<u>n</u>, neu<u>n</u>, zeh<u>n</u></i>).
<br>Dieser Nasal fiel im Irischen eigtl. seit langem weg; dennoch ist es in der bis heute &uuml;blichen Eklipse erhalten. (z.B. <i>seacht mb&aacute;d = sieben Boote</i>). Nach <i>ocht = acht</i> wird heute in Analogie zu 7, 9, 10 ebenfalls eklipsiert, obwohl die Zahl 8 nie auf einem Nasal endete.
<br>Da die Pr&auml;position "i" einst, wie im Deutschen, "in" lautete, also auf einen Nasal endete, erkl&auml;rt sich die darauf folgende Eklipse. Die Eklipse macht andererseits auch das -n in "in" &uuml;berfl&uuml;ssig, so da&szlig; die Pr&auml;position heute nur mehr "i" lautet.
<br>Da&szlig; die Konjunktion <i>go</i> (auch als heute seltene Pr&auml;position im Sinne von "mit") Eklipse ausl&ouml;st, liegt am verlorenen Nasal (vergleiche das urverwandte lateinische Gegenst&uuml;ck <i>cum</i>).

<p>Nach <b>Pr&auml;position + Artikel</b> kann dialektabh&auml;ngig Eklipse oder Lenition auftreten. Ursache dessen sind einst unterschiedl. Artikelformen, je nachdem, ob Akkusativ oder Dativ verwendet wurde.
Genau wie im Deutschen war nach Pr&auml;positionen Akkusativ <i>oder</i> Dativ m&ouml;glich (je nach gew&uuml;nschter Bedeutung: Bewegung oder Lage, im Deutschen z.B.: <i>auf dem Tisch</i> und <i>auf den Tisch</i>).
Die urspr&uuml;ngliche Akkusativ-Singular-Form des Artikels war *<font color="#009900"><b><i>sindon</i></b></font> (masc.) bzw. *<font color="#009900"><b><i>sindan</i></b></font> (fem.). Es endete also mit einem -n als Nasal, daher folgt heute die Eklipse: ar an mbord = auf den Tisch.
<br>Die Dativ-Form des Artikels war *<font color="#009900"><b><i>sindu</i></b></font> (mask.) oder *<font color="#009900"><b><i>sinda</i></b></font> (fem.), die aufgrund des Endvokals zur Lenition f&uuml;hrte. In Ulster ist daher heute noch nach Pr&auml;position und Artikel stets Lenition &uuml;blich.
<br>Heute gibt es diese inhaltliche Unterscheidung von Dativ und Akkusativ nach Pr&auml;position nicht mehr. Nach den meisten Pr&auml;positionen folgt stets der Dativ oder was davon &uuml;brigblieb. Ob hingegen Lenition oder Eklipse angewendet wird, ist nur mehr eine Frage des Dialekts (Connacht/Munster: <i>ar an mbord = auf dem/den Tisch</i>, Ulster: <i>ar an bhord = auf dem/den Tisch</i>)

<p>Im <b>Genitiv Plural</b> lautete der Artikel ebenfalls *<font color="#009900"><b><i>sindan</i></b></font>, so da&szlig; auch hieraus Eklipse resultiert.
<br>Die Plural-Possessivpronomen <b>&aacute;r, bhur, a</b> sind alte Genitiv-Plural-Formen der Personalpronomen, endeten ebenso auf Nasal (*<font color="#009900"><b><i>saron</i></b></font>, *<font color="#009900"><b><i>svaron</i></b></font>, *<font color="#009900"><b><i>esyon</i></b></font>) und l&ouml;sen somit heute ebenfalls Eklipse aus.

<p>Manche <b>Relativa</b> (die <a href="sonstig.htm#ind">indirekte Relativpartikel</a> und die beiden <a href="sonstig.htm#iartheachtach">Relativpronomen</a>), aber auch die <a href="conaisc.htm#kondit">Konjunktion d&aacute;</a> (de + a) gehen auf den s&auml;chlichen Artikel <b>a</b> zur&uuml;ck, der einst wie s&auml;chliche Substantive auf einen Nasal endete (vgl. lat. s&auml;chl. Substantive) und somit Eklipse verursacht.

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><font color="#CC0000">t-Vorsatz</font></h3>

<p>Der <a href="thnd.htm#t">t-Vorsatz</a> ist der <b>Rest des&nbsp; -d- des Artikels</b>, das sonst verschwundenen ist.
<br>Der m&auml;nnliche Artikel lautete urspr&uuml;nglich *<font color="#009900"><b><i>sindos</i></b></font>. <a name="fnverweis1">[</a> <a href="#fn1">1</a> ] Dies wurde im Laufe der Zeit verk&uuml;rzt zum heutigen&nbsp; <i>an</i>.
<br>Die Endung -os ging vor Konsonanten fr&uuml;h verloren, auch das -d- entfiel (besser gesagt: -nd verschmolz zu -n). Vor Vokalen jedoch wurde die Endung -os leniert und also [oh] gesprochen. Das -h f&uuml;hrte (nach Ausfall des -o-) dazu, da&szlig; das -d- des Artikels  stimmlos zu -t wurde (sindos > sindoh > sindh > sint)
<br>Das -d von *<font color="#009900"><b><i>sindos</i></b></font> blieb somit vor Vokalen erhalten (*<font color="#009900"><b><i>sind</i></b></font>) und wurde stimmlos ("t"), also in etwa *<font color="#009900"><b><i>sint</i></b></font>, es verlor zudem sein s (<font color="#009900"><b><i>int</i></b></font>). Heute wird dies nur anders geschrieben (<font color="#009900"><b><i>an t-</i></b></font>, z.B.: <i>an t-ull = der Apfel</i>).
<br>Der weibliche Artikel endete auf -a (*<font color="#009900"><b><i>sinda</i></b></font>). Ein nachfolgendes Wort mit s wurde leniert zu sh, das [h] gesprochen wird (z.B. *<i>sinda shulis</i>). Das -d des Artikels wurde durch das [h] (nach Ausfall des -a) wiederum stimmlos zu t- (*<font color="#009900"><b><i>sint&#x2019;</i></b></font> shulis &gt; *<font color="#009900"><b><i>int&#x2019;</i></b></font> shulis) Heute lautet dies <i>an ts&uacute;il = das Auge.</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><font color="#CC0000">h-Vorsatz</font></h3>

<p>Heute kann man den <a href="thnd.htm#h">h-Vorsatz</a> als "Sprecherleichterung zwischen zwei Vokalen" erkl&auml;ren und wird so auch genutzt.
<br>Eigentlich ist es jedoch oft das <b>lenierte End-s</b> des vorgehenden Wortes, das heute sonst nicht mehr da ist. (leniertes s wird [h] gesprochen).
<br>Wie auch in anderen indoeurop&auml;ischen Sprachen waren Endungen auf -s einst sehr beliebt und ausgesprochen h&auml;ufig (vgl. die lat. Endung -us, griech. -os, litauisch -as, altkelt. -os)
<br>z.B. das Possessivpronomen der 3. Pers. sing. fem. <i>a = ihr: </i>Es lautete fr&uuml;her *<font color="#009900"><b><i>esjas</i></b></font>, dessen s zwischen Vokalen zu [h] leniert wurde. Daher heute h-Vorsatz vor Vokal nach <i>a = ihr.</i>
<br>&Auml;hnlich endete der feminine Artikel im Genitiv-Singular auf -s (*<font color="#009900"><b><i>sindas</i></b></font>), so da&szlig; auch hier h-Vorsatz erfolgt.
<br>Der (feminine) Nominativ-Plural-Artikel <i>na</i> lautete dereinst ebenso *<b><font color="#009900"><i>sindas</i></font></b>.
<br><font size="-1">
<br>Der maskuline Nominativ-Artikel lauete zwar *<font color="#009900"><b><i>sindos</i></b></font>, jedoch war diese Endung -os wohl vokalschw&auml;cher und wirkte anders: das lenierte End-s machte nach Verstummen des -o- das -d stimmlos zu -t, so da&szlig; vor Vokal der <i>t-Vorsatz</i> &uuml;brigblieb (sindos &gt; sindoh &gt; sind-h &gt; sint &gt; an t-)
</font>

<p>
<hr>
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?sindos.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="anlaut1.htm">Anlautver&auml;nderungen</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>

<hr>
<center><font size="-2">&copy; Lars Braesicke 2000</font></center>
<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p><br><br><br>
<font size="-1">
<a name="fn1">[</a> <a href="#fnverweis1">1</a> ] Die &Auml;hnlichkeit von <i>sindos</i> zum heutigen Demonstrativpronomen <i>sin</i> ist nicht zuf&auml;llig.
<br>Auch im Deutschen stammen Artikel und Demonstrativpronomen aus einer Quelle.
<br>(vgl. bei: <i>das Haus</i> kann das Wort "das" Artikel oder Demonstrativpronomen ["= jenes Haus"] sein. Im Satz: <i>Das ist ein Haus</i> ist "das" hingegen stets Demonstrativpronomen)
<br><br>(Anmerkung: mit * werden alte oder erschlossene Formen bzw. auch bewu&szlig;t orthographisch fehlerhafte Formen gekennzeichnet)
</font>
</p>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
</body>
</html>