<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
            "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
   <meta charset="UTF-8">
   <meta name="Author" content="Lars Br&auml;sicke">
   <meta name="GENERATOR" content="me fein">
   <title>Zeitformen</title>
   <link rel="SHORTCUT ICON" href="favicon.ico">
   <style type="text/css"><!--
 a:link{text-decoration-line:none}
 a:visited{text-decoration-line:none}
 a:active{text-decoration-line:none}
--></style>
</head>

<body text="#000000" bgcolor="#F3F3F3" link="#0000EE" vlink="#551A8B" alink="#FF0000" >
<!-- bgcolor="#FFCC99" background="bg524f.jpg" -->

<!-- bgcolor="#F0F0F0" -->

<table WIDTH="100%" BGCOLOR="#FFCC99">
<tr>
<td>
<h1 title="Kapitel 3"><a href="verben.htm" style="text-decoration:none;"><font color="#CC0000">Caibidil a Tr&iacute;: Das Verb (an Briathar)</font></a></h1>
<h2><i><font color="#CC0000">Zeitform, Modus, Genus und Aspekt (An Aimsir agus an Modh agus an Fha&iacute; agus an Ghn&eacute;)</font></i></h2>
</td><td align="right" valign="top"><a NAME="oben"></a><a href="gramadac.htm">Gramadach na Gaeilge</a></td>
</tr>
</table>

<hr>
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><a href="#tempus" style="text-decoration:none;"><b><font color="#CC0000">Die Zeitform (an aimsir)</font></b></a>
<br>&nbsp;&nbsp;<a href="#Pr&auml;sens">Pr&auml;sens</a> (an aimsir l&aacute;ithreach) und <a href="#habitPr&auml;sens">habituelles Pr&auml;sens</a> (an aimsir ghn&aacute;thl&aacute;ithreach)
<br>&nbsp;&nbsp;<a href="#Pr&auml;teritum">Pr&auml;teritum</a> (an aimsir chaite)
<br>&nbsp;&nbsp;<a href="#Imperfekt">Imperfekt</a> (an aimsir neamhfhoirfe) oder habituelles Pr&auml;teritum (an aimsir ghn&aacute;thchaite)
<br>&nbsp;&nbsp;<a href="#Futur">Futur</a> (an aimsir fh&aacute;istineach)
<br><a href="#modus" style="text-decoration:none;"><b><font color="#CC0000">Der Modus (an modh)</font></b></a>
<br>&nbsp;&nbsp;<a href="#indikativ">Indikativ</a> (an modh t&aacute;scach)
<br>&nbsp;&nbsp;<a href="#Konditional">Konditional</a> (an modh coinn&iacute;ollach)
<br>&nbsp;&nbsp;<a href="#Imperativ">Imperativ</a> (an modh ordaitheach)
<br>&nbsp;&nbsp;<a href="#Konjunktiv">Konjunktiv</a> (an modh foshuiteach)
<br><a href="#genus" style="text-decoration:none;"><b><font color="#CC0000">Das Genus verbi (an fha&iacute;)</font></b></a>
<br>&nbsp;&nbsp;<a href="#Aktiv">Aktiv</a> (an fha&iacute; ghn&iacute;omhach)
<br>&nbsp;&nbsp;<a href="#Passiv">Passiv</a> (an fha&iacute; ch&eacute;asta)
<br><a href="#sonstiges" style="text-decoration:none;"><b><font color="#CC0000">Der Aspekt (an ghn&eacute;)</font></b></a>
<br>&nbsp;&nbsp;<a href="#Perfekt">Perfekt</a> (na haimsir&iacute; foirfe)
<br>&nbsp;&nbsp;<a href="#Verlaufsform">Verlaufsform</a> (an fhoirm lean&uacute;nach)
<br>&nbsp;&nbsp;<a href="#Absichtsform">Absichtsform</a> (an fhoirm aidhmeach)</td>
</tr>
</table>

<h2><a name="tempus"><font color="#CC0000">Die Zeitform (an aimsir)</font></a></h2>

<p>Die Zeitform (oder Tempus) bestimmt die Zeit der Handlung, ob sie in der Gegenwart, Zukunft oder Vergangenheit stattfindet.
<br>Unterschieden werden dabei im irischen Indikativ das <i>einfache Pr&auml;sens</i> und <i>habituelle Pr&auml;sens</i> (Gegenwart), <i>Pr&auml;teritum</i> und <i>Imperfekt</i> (Vergangenheit) und <i>Futur</i> (Zukunft)
<br>Gemeinsam mit den Zeitformen der anderen Modi entstehen acht <b><font color="#CC0000">einfache Zeitformen (aimsir&iacute; simpl&iacute;)</font></b>. Einfache Zeitformen werden gebildet durch die Wahl einer spezifischen Verbendung. Traditionell werden die einfachen Zeitformen eingeteilt in die <b><i>prim&auml;ren Zeitformen (aimsir&iacute; pr&iacute;omha)</i></b> (Indikativ Pr&auml;sens und habituelles Pr&auml;sens, Indikativ Futur, Konjunktiv Pr&auml;sens und Imperativ) und die <b><i>Vergangenheitszeitformen (aimsir&iacute; stairi&uacute;la)</i></b> oder <b><i>sekund&auml;re Zeitformen (aimsir&iacute; t&aacute;naisteacha)</i></b> (Indikativ Pr&auml;teritum, Indikativ Imperfekt, Konjunktiv Pr&auml;teritum und Konditional). Wichtiger Unterschied: Die Vergangenheitszeitformen verwenden d&#x2019;-Vorsatz und Lenition als Rest der Vergangenheits-Verbalpartikel <i>do</i>)
<p>Zus&auml;tzlich gibt es noch <b><font color="#CC0000">zusammengesetzte Zeitformen (aimsir&iacute; comhshuite)</font></b> zur Darstellung weiterer <a href="#sonstiges">Verbal-Aspekte</a>, insbes. Verlaufsform, Perfekt und Absichtsform, siehe <a href="#sonstiges">dort</a>.
<br>Diese werden gebildet mit dem Hilfsverb <i>b&iacute;</i>, das wiederum in einer der oben genannten einfachen Zeitfomen gebeugt wird.
<p>Hier folgen zun&auml;chst alle einfachen Zeitformen des <a href="#indikativ">Indikativs</a>, die gew&ouml;hnlich ohne den Zusatz "&hellip; des Indikativs" so genannt werden, da der Indikativ der h&auml;ufigste Modus und einzige Modus mit mehr als zwei Zeitformen ist.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Pr&auml;sens"></a><a NAME="habitPr&auml;sens"></a><font color="#009900">Das Pr&auml;sens (an aimsir l&aacute;ithreach) und habituelle Pr&auml;sens (an aimsir ghn&aacute;thl&aacute;ithreach)</font></h3>

<p>Man unterscheidet im Pr&auml;sens 2 Aspekte der Handlung: <i>nicht habituell</i> und <i>habituell</i>.
<br>Somit existieren zwei Pr&auml;sens-Zeitformen: <i>einfaches Pr&auml;sens</i> und <i>habituelles Pr&auml;sens</i>.

<p><b>Einfaches Pr&auml;sens</b> (an aimsir l&aacute;ithreach) umschreibt punktuelle Handlungen, die zum aktuellen Zeitpunkt stattfinden.
<br><b>Habituelles Pr&auml;sens</b> (an aimsir ghn&aacute;thl&aacute;ithreach) umschreibt Handlungen, die <b>regelm&auml;&szlig;ig (<i>gew&ouml;hnlich, immer, oft, manchmal, selten, nie</i>)</b> stattfinden.

<p>Das Verb <a href="bi.htm">b&iacute;</a> hat getrennte Formen f&uuml;r habituelles und einfaches Pr&auml;sens <sup><a name="fnverweis1">[</a> <a href="#fn1">1</a> ]</sup>

<table bgcolor="#FFFFCC" width="700">
<tr bgcolor="#FFCC99"><td><b>Einfaches Pr&auml;sens</b></td><td><b>Habituelles Pr&auml;sens</b></td></tr>
<tr><td>T&aacute; s&eacute; = er ist</td><td>B&iacute;onn s&eacute; = er ist (gew&ouml;hnlich)</td></tr>
<tr><td>T&aacute; s&eacute; fuar anocht. = Heute Nacht ist es kalt.</td><td>B&iacute;onn s&eacute; fuar isto&iacute;che. = Nachts ist es kalt.</td></tr>
</table>

<p><p>Einfaches Pr&auml;sens und habituelles Pr&auml;sens bei allen anderen Verben eine <i>gemeinsame</i> Form.
<br>Die Verwendung von habituellen und nicht-habituellen Pr&auml;sens unterscheidet sich jedoch auch bei den meisten anderen Verben:
<ul><li><b><font color="#009900">Schriftsprachlich</font></b> wird die gemeinsame Pr&auml;sensform wie dt. Pr&auml;sens (d.h. habituell wie nicht-habituell) verwendet, zus&auml;tzlich auch bei noch andauernden Handlungen des deutschen Perfekts.
<br>Es entscheidet allein der Kontext, ob habituell oder nicht-habituell gemeint ist.
<br>Zu diesem Bereich z&auml;hlen auch (eigtl. vor allem) Sportmoderationen, Nachrichten, kirchl. Rituale oder Predigten.
<br>z.B.: <i>Cromann s&iacute; s&iacute;os, arda&iacute;onn an sliotar agus buaileann, agus t&eacute;ann s&eacute; thar an trasn&aacute;n. = Sie beugt sich hinunter, hebt den Sliotar, schl&auml;gt ihn, und er geht &uuml;ber die Querlatte.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Baist&iacute;m th&uacute; in ainm an Athar agus an Mhic agus an Spioraid Naoimh. = Ich taufe dich im Namen des Vaters, des Sohnes und des Heiligen Geistes</i>
<br>Einfaches Pr&auml;sens wird zudem bei allen Verben als historisches Pr&auml;sens verwendet, s. <a href="#histor">dort</a>.
<br>&nbsp;</li>
<li><b><font color="#009900">Umgangssprachlich</font></b> wird die Pr&auml;sensform nur bei <i>Verben des Denkens, F&uuml;hlens und der Sinneswahrnehmung</i> als einfaches, nicht-habituelles Pr&auml;sens verstanden. Bei diesen Verben entscheidet der Kontext, ob habituelles oder nicht habituelles Pr&auml;sens gemeint ist.
<br>z.B.: nicht-habituell: <i>Feiceann s&eacute; anois. = Er sieht jetzt.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;habituell: <i>Feiceann s&eacute; go minic. = Er sieht oft.</i>
<br>Bei allen <i>anderen Verben</i> jedoch ist mit der Pr&auml;sensform nur das <i>habituelle</i> Pr&auml;sens gemeint.
<br>z.B.: <i>Glanann s&eacute; go minic. = Er reinigt oft.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>&Oacute;laim tae le bainne. = Ich trinke (gew&ouml;hnlich) Tee mit Milch.</i>
<br>Einfaches, nicht-habituelles Pr&auml;sens wird umgangssprachlich durch die <a href="#Verlaufsform">Verlaufsform</a> im Pr&auml;sens ersetzt.
<br>z.B.: <i>T&aacute; s&eacute; ag glanadh anois. = Er reinigt jetzt.</i> &nbsp;&nbsp;(un&uuml;blich: <i>Glanann s&eacute; anois.</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&aacute; m&eacute; ag &oacute;l tae le bainne. = Ich trinke (gerade) Kaffee mit Milch.</i></li></ul>

<h4><a name="relpraes"><font color="#009900"><b><i>Relativform im Pr&auml;sens</i></b></font></a></h4>

<p>Im <a href="satz4.htm#Direkter Relativsatz">direkten Relativsatz</a>: gibt es eine besondere <a href="verb1.htm#relativ">Relativform</a> mit s-Endung in der 3. Person.
<br>z.B.: <i>an fear a ghlana(nn)s an carr = der Mann, der das Auto reinigt</i>.
<br>Die Relativform von <i>t&aacute;</i> ist <i>at&aacute;</i>, die Relativform von <i>b&iacute;onn</i> ist <i>a bh&iacute;os</i>.

<h4><a name="praesfut"><font color="#009900"><b><i>Pr&auml;sens statt Futur</i></b></font></a></h4>

<p>Die Verwendung des Pr&auml;sens anstelle des Futurs (im Deutschen z.B. "Wir kommen morgen." <i>statt</i> "Wir werden morgen kommen.") ist allgemein nicht &uuml;blich.
<br>Es steht also generell Futur, wenn Futur gemeint ist.
<br>z.B.: <i>Tiocfaimid am&aacute;rach. = Wir werden morgen kommen.</i>.
<p>Eine Ausnahme ist das Verb <a href="bi.htm">b&iacute;</a>, das oft im einfachen Pr&auml;sens (<i>t&aacute;</i>) steht mit Futurbedeutung, wenn ein zuk&uuml;nfiges Ereignis bereits feststeht.
<br>Bei anderen Verben kann dann die Pr&auml;sens-Verlaufsform (t&aacute; + ag + VN) verwendet werden. Eine Zeitangabe (z.B. am&aacute;rach = morgen) ist ggf. n&ouml;tig.
<br>z.B.: <i>T&aacute;imid ag filleadh am&aacute;rach. = Wir werden morgen zur&uuml;ckkehren.</i>
<br>Ebenso kann  im Falle von realen <a href="satz3.htm">Bedingungss&auml;tzen</a> die Folge der Bedingung in S&auml;tzen mit dem Verb b&iacute; durch die Pr&auml;sensform <i>t&aacute;</i> statt Futur ausgedr&uuml;ckt werden, um die besondere Sicherheit des Eintreffens zu betonen.
<br>Bei anderen Verben steht dann Pr&auml;sens Perfekt (t&aacute; + Verbaladjektiv). Mehr siehe <a href="#cinnteacht">Indikativ der Sicherheit</a>.

<p>Weiterhin folgt nach <b><i>m&aacute; = wenn</i></b> und <b><i>cha = nicht</i></b> generell kein Futur, sondern stattdessen habituelles Pr&auml;sens  (siehe unter <a href="#Futur">Futur</a>).

<h4><a name="tabionn"><font color="#009900"><b><i>T&aacute; statt b&iacute;onn</i></b></font></a></h4>

<p>Wenn ohnehin vom Fortbestand einer Handlung auszugehen ist, es also keiner besonderen Erw&auml;hnung bedarf, steht im Falle des Verbs b&iacute; einfaches Pr&auml;sens:
<br>z.B.: <i>T&aacute; m&eacute; i mo ch&oacute;na&iacute; i nGaillimh  = Ich wohne in Galway.</i> (&hellip; jetzt und weiterhin)

<h4><a name="gnom"><font color="#009900"><b><i>Das gnomische Pr&auml;sens (an l&aacute;ithreach ginear&aacute;lta)</i></b></font></a></h4>

<p>Habituelles Pr&auml;sens wird auch f&uuml;r generelle, quasi zeitlose, "gnomische" Aussagen und Feststellungen verwendet.
<br>z.B.: <i>Itheann na beith&iacute;gh f&eacute;ar. = K&uuml;he fressen Gras.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Fithis&iacute;onn an Domhan an ghrian. = Die Erde dreht sich um die Sonne.</i>

<p>Das einfache Pr&auml;sens des Verb b&iacute; (<i>t&aacute;</i>) wird hier f&uuml;r Umst&auml;nde verwendet, die <i>immer</i> zutreffend sind und es somit keinen Sinn ergibt, zu unterscheiden,
<br>z.B.: <i>T&aacute; an fharraige goirt. = Das Meer ist salzig.</i>
<br>Umst&auml;nde, die wiederkehrend zutreffen, aber nicht st&auml;ndig und nicht notwendig aktuell, verwenden habituelles Pr&auml;sens (<i>b&iacute;onn</i>),
<br>z.B.: <i>B&iacute;onn s&eacute; fuar isto&iacute;che. = Nachts ist es kalt.</i>

<p>Wenn indes nicht die Fortdauer der Handlung im Vordergrund ist, sondern zwar generell auftretende aber punktuelle Ereignisse, steht <b>Futur</b> (somit <i>gnomisches Futur</i>).
<br>z.B.: <i>Nuair at&aacute; an duilleog feoite, is beag an t-aithle&aacute; a scoiltfidh den chraobh &iacute;. = Wenn das Blatt verwelkt ist, reicht ein Windhauch, der es vom Zweig trennt.</i> (w&ouml;rtl.: <i>&hellip; trennen wird.</i>)

<h4><a name="histor"><font color="#009900"><b><i>Das historische Pr&auml;sens (an l&aacute;ithreach stairi&uacute;il)</i></b></font></a></h4>
<p>Es gibt ein historisches Pr&auml;sens, das in Erz&auml;hlungen auftritt, die im &Uuml;brigen im Pr&auml;teritum geschrieben sind, um als stilistisches Mittel eine Handlung "pr&auml;senter" zu machen.
<br>Statt des in Munster verwendeten  <b><font color="FF0000">-(e)ann</font></b> in der 3. Person steht in Ulster die alte Pr&auml;sensendung <b><font color="FF0000">-(a)idh</font></b>.
<br>z.B.: <i>Glanaidh s&eacute; = er reinigt.</i>.
<br>In der Literatur wurde gelegtl. auch eine Form mit der Endung <b><font color="FF0000">-(e)as</font></b> im Sinne eines historischen Pr&auml;sens verwendet. Sie gleicht der Pr&auml;sens-Relativform, obwohl hier keine Relativbeziehung besteht und keine Relativpartikel oder Lenition verwendet wird.
<br>z.B.: <i>Glanas Se&aacute;n an bord = Se&aacute;n reinigt den Tisch.</i>
<br>Die Pr&auml;sens-Form <i>t&aacute;</i> ("ist") des Verbs b&iacute; kann indes nie im historischen Pr&auml;sens auftreten. Hier muss immer <i>bh&iacute;</i> ("war") stehen, so in Ulster, oder aber <i>b&iacute;onn</i>.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Pr&auml;teritum"></a><font color="#009900">Das Pr&auml;teritum (an aimsir chaite)</font></h3>

<p>Das Pr&auml;teritum beschreibt eine einmalige (<i>punktuelle</i>) Handlung in der Vergangenheit. Es wird weitaus h&auml;ufiger als das deutsche Pr&auml;teritum verwendet. Es ist die normale Erz&auml;hlform in der Prosa.
<br>Es wird auch zumeist f&uuml;r deutsches Perfekt und Plusquamperfekt, sogar f&uuml;r Perfekt Futur, eingesetzt (bzw. umgekehrt: Im Deutschen stehen oft Perfektformen statt Pr&auml;teritum).
<br>z.B.: <i>Thug s&eacute; dom &eacute;. = Er gab es mir. / Er hat es mir gegeben. / Er hatte es mir gegeben.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Rinne s&eacute; &eacute;. = Er tat es. / Er hat es getan. / Er hatte es getan.</i>
<!-- <br>Einsatz für ein Perfekt Futur (Futur exactum):
<br>z.B.: <i>Nuair a bheas do chnámha trína chéile, gan fuil gan feoil ar aghaidh ná gréine, cá ndeachaigh lasadh nó gile d&#x2019;éadain? =</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Wenn deine Knochen durcheinander sein werden, ohne Blut und Fleisch der Sonne ausgesetzt, wohin werden (dann) das Leuchten und die Helligkeit deines Gesichts gegangen sein?</i> (wörtl.: "&hellip; wohin ging &hellip;")-->

<p>Die irischen <a href="#Perfekt">Perfekt</a>-Zeitformen werden hingegen nur zur besonderen Betonung bestimmter Aspekte eingesetzt.
<br>Hingegen m&uuml;ssen <i>nicht-punktuelle</i> Handlungen (l&auml;ngerdauernd, wiederkehrend) abgegrenzt werden, f&uuml;r die das <a href="#Imperfekt">Imperfekt</a> als zweite Vergangenheitszeitform verwendet wird.
<br>z.B.: <i>Thugadh s&eacute; dom &eacute;. = Er gab es mir (regelm&auml;&szlig;ig).</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Dh&eacute;anadh s&eacute; &eacute;. = Er tat es (regelm&auml;&szlig;ig).</i>


<p>Au&szlig;er bei der autonomen Form tritt Lenition bei <a href="verb1.htm#spleach">unabh&auml;ngigen</a> Verbformen auf. Ursache der Lenition ist die einstige <a href="part.htm#verg">Vergangenheitspartikel do</a>, die heute vor Konsonant nur mehr in Munster z.T. noch gebr&auml;uchlich ist.
<br>z.B.: <i>(Do) bhuail m&eacute; &eacute;. = Ich schlug ihn.</i>
<br>Vor Vokal und fh- tritt indes stets ein d&#x2019;-Vorsatz als Rest der Vergangenheits-Verbalpartikel <i>do</i> auf.
<br>z.B.: <i>D&#x2019;&oacute;l m&eacute; &eacute;. = Ich trank es.</i>
<p>Die autonome Form wird nicht leniert (mit Ausnahme einiger unregelm&auml;&szlig;. Verben), auch erfolgt keine Lenition nach sonst Lenition erfordernden Partikeln. Es tritt auch kein d&#x2019;-Vorsatz auf.  Die Vergangenheitspartikel do w&uuml;rde einen h-Vorsatz vor Vokal erfordern.
<br>z.B.: <i>(Do) buaileadh &eacute;. = Man schlug ihn.; N&iacute;or buaileadh &eacute;. = Man schlug ihn nicht.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>(Do h)&oacute;ladh &eacute;. = Man trank es.; N&iacute;or &oacute;ladh &eacute;. = Man trank es nicht.</i>
<br>Oft tritt in den Dialekten der h-Vorsatz auch ohne Verbalpartikel do auf und verbleibt dort auch nach anderen Partikeln:
<br>z.B.: <i>H&oacute;ladh &eacute;. = Man trank es.; N&iacute;or h&oacute;ladh &eacute;. = Man trank es nicht.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Imperfekt"></a><font color="#009900">Das Imperfekt (an aimsir neamhfhoirfe) <i>oder</i> habituelles Pr&auml;teritum (an aimsir ghn&aacute;thchaite)</font></h3>

<p>Das Imperfekt ist die habituelle Form in der Vergangenheit. Es wird &auml;hnlich wie das <a href="#habitPr&auml;sens">habituelle Pr&auml;sens</a>&nbsp; gebraucht. Es ist f&uuml;r alle Verben als eigenst&auml;ndige Form verf&uuml;gbar.
<br>Es beschreibt eine <i>wiederkehrende</i> bzw. <i>l&auml;ngerdauernde</i> (<i>nicht-punktuelle</i>) Handlung in der Vergangenheit (vgl. Engl.: "I used to &hellip;")
<br>In der Form ist es gleich dem <a href="#Konjunktiv">Konjunktiv-Pr&auml;teritum</a>, jedoch tritt im Imperfekt in <a href="verb1.htm#spleach">unabh&auml;ngigen Formen </a> Lenition und d&#x2019;-Vorsatz als Rest der Vergangenheits-Verbalpartikel do auf. (Das Konjunktiv-Pr&auml;teritum tritt nur in der abh&auml;ngigen Form nach eklips. Konjunktionen auf.)
<br>z.B.: <i>(Do) dh&eacute;anadh s&eacute; an obair go maith = Er machte [gew&ouml;hnlich, immer, &hellip;] die Arbeit gut.&nbsp; D&#x2019;oladh s&eacute; gach l&aacute; = Er trank jeden Tag.</i>
<br>Gew&ouml;hnlich wird heute auch die autonome Form leniert und diese erh&auml;lt vor Vokal und fh einen d&#x2019;-Vorsatz (im Gegensatz zum Pr&auml;teritum):
<br>z.B.: <i>dh&eacute;anta&iacute; = man tat, d&#x2019;&oacute;lta&iacute; = man trank</i>
<p>Vergleiche den inhaltl. Unterschied zum Pr&auml;teritum:
<br>Pr&auml;teritum: <i>Bhuail s&eacute; &eacute; = Er gab ihm einen Schlag, er schlug ihn, er besiegte ihn</i>
<br>Imperfekt: <i>Bhuaileadh s&eacute; &eacute; = Er verpr&uuml;gelte ihn, er gab ihm Schl&auml;ge, er schlug ihn l&auml;ngerdauernd oder regelm&auml;&szlig;ig</i>

<p>H&auml;ufig ist das Imperfekt nach Konstruktionen mit <i>gach = jeder</i>, z.B.: <i>gach uair d&aacute; dt&eacute;adh s&eacute; = jedesmal wenn er gegangen ist</i>
<br>Es tritt hingegen &uuml;blicherweise nicht im Relativsatz nach der einleitenden Adverbialbestimmung <i>is minic</i> (= oft) auf. Hier steht zumeist einfaches Pr&auml;teritum,
<br>z.B.: <i>Is minic a chuala m&eacute; Cathal ag l&eacute;amh an d&aacute;in seo. = Oft h&ouml;rte ich Cathal dieses Gedicht lesen.</i>

<p>In <i>Ulster</i> wird statt der Imperfektform eine Umschreibung mit der Kopulakonstruktion <b><font color="#FF0000">ba ghn&aacute;ch le</font> + Subjekt + Infinitivkonstruktion</b> verwendet (w&ouml;rtl.: "war &uuml;blich mit"):
<br>z.B.: <i>Ba ghn&aacute;ch leat an obair a dh&eacute;anamh go maith. = Dh&eacute;ant&aacute; an obair go maith. = Gew&ouml;hnlich machtest du die Arbeit gut.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Futur"></a><font color="#009900">Das Futur (an aimsir fh&aacute;istineach)</font></h3>

<p>Das Futur wird wie deutsches Futur I verwendet
<br>z.B.: <i>Rachaidh m&eacute; go Gaillimh. = Ich werde nach Galway gehen.</i>
<br>Oft wird auch ein gew&uuml;nschtes Ereignis im Futur wiedergegeben (im Deutschen: "Ich will &hellip;")
<br>z.B.: <i>Beidh deoch agam. = Ich will einen Drink haben.</i>
<br>Auch Anweisungen k&ouml;nnen im Futur erfolgen (statt Imperativ), z.B. bei Wegbeschreibungen,
<br>z.B.: <i>Rachaidh t&uacute; s&iacute;os go dt&iacute; an droichead. = Gehe runter bis zur Br&uuml;cke.</i>
<br>Ebenso werden Fragen nach Anweisungen bzw. als Frage formulierte Angebote im Futur ausgedr&uuml;ckt (im Deutschen: "Soll ich &hellip;?")
<br>z.B.: <i>An oscl&oacute;idh m&eacute; an fhuinneog? = Soll ich das Fenster &ouml;ffnen?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&aacute; gcuirfidh m&eacute; &eacute;? = Wo soll ich es hinlegen?</i>
<br>Gelegentlich dr&uuml;ckt Futur eine F&auml;higkeit i.S. von <i>k&ouml;nnen</i> aus,
<br>z.B.: <i>N&iacute; inseofar an ghl&oacute;ir fhlaithi&uacute;nais. = Man kann die himmlische Herrlichkeit nicht beschreiben.</i> (w&ouml;rtl.: "Nicht erz&auml;hlen-wird-man &hellip;")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&iacute;fidh t&uacute; lorg na gcos. = Du kannst die Fu&szlig;spuren sehen.</i> (w&ouml;rtl.: "Sehen-wirst du &hellip;")

<p>Eine Verwendung des Pr&auml;sens anstelle des Futur (wie im Deutschen) ist nicht &uuml;blich, au&szlig;er  beim Verb <i>b&iacute;</i>, das auch im Pr&auml;sens (<i>t&aacute;</i>) Futurbedeutung tragen kann. Hierdurch ist auch eine Verwendung der Pr&auml;sens-Verlaufsform im Futursinn m&ouml;glich, wenn ein zuk&uuml;nfiges Ereignis bereits feststeht. Die zus&auml;tzliche Zeitangabe (z.B. <i>am&aacute;rach = morgen</i>) ist notwendig.
<br>z.B.: <i>T&aacute; m&eacute; ag filleadh am&aacute;rach. = Morgen komme ich zur&uuml;ck.</i>
<br>Nach der Konjunktion <b><i>m&aacute; = wenn</i></b> und der Verbalpartikel <b><i>cha = nicht</i></b> folgt zudem stets habituelles Pr&auml;sens statt Futur. <sup><a name="fnverweis2">[</a> <a href="#fn2">2</a> ]</sup> In Ulster trifft dies tw. auch auf <b><i>nach = da&szlig; nicht</i></b> zu.
<br>z.B. <i>Glanfaidh t&uacute; = du wirst reinigen</i>: <i>m&aacute; ghlanann t&uacute; = wenn du reinigst/reinigen wirst</i>, <i>cha ghlanann t&uacute; = du reinigst nicht/wirst nicht reinigen</i>
<p>Im <a href="satz4.htm#Direkter Relativsatz">direkten Relativsatz</a> gibt es im Futur (wie auch im Pr&auml;sens) eine besondere <a href="verb1.htm#relativ">Relativform</a> mit s-Endung.
<br>z.B: <i>an fear a ghlanfas an carr = der Mann, der das Auto reinigen wird.</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><hr WIDTH="100%">

<h2><a name="modus"><font color="#CC0000">Der Modus (an modh)</font></a></h2>

<p>Modi dienen der Angabe, ob eine Handlung nur gedacht, gew&uuml;nscht, unter bestimmten Bedinungen, vermutlich oder ganz real stattfindet</p>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="indikativ"></a><font color="#009900">Der Indikativ (an modh t&aacute;scach)</font></h3>

<p>Der Indikativ ist die <i>Wirklichkeitsform</i> zur Angabe real stattfindender Handlungen.
<br>Es ist die normale Aussage- und Erz&auml;hlform in allen bereits oben genannten Zeitformen. (ich bin, ich war, ich werde sein, etc.). Es ist somit der h&auml;ufigste Modus.
<br>Im Gegensatz zum Deutschen gibt es keine Umwandlung von Indikativ- in Konjunktivzeitformen in der <a href="indir.htm">indirekten Rede</a>.
Jedoch wird Indikativ Futur in indirekter Rede in Konditional umgewandelt, wenn der Hauptsatz in einer Vergangenheitszeitform steht.

<h4><a name="cinnteacht"><font color="#009900"><b><i>Der Indikativ der Sicherheit (t&aacute;scach na cinnteachta)</i></b></font></a></h4>

<p>In <a href="satz3.htm">Bedingungss&auml;tzen</a> kann in der Apodosis (der Folge der Bedingung) Indikativ (im Pr&auml;s./Perf./Pr&auml;teritum) verwendet werden, um die Sicherheit des Eintreffens der Folge zu betonen, wenn die Bedingung erf&uuml;llt wird/w&uuml;rde.
<br>So steht:
<ul>
<li>Indikativ Pr&auml;sens statt Indikativ Futur des Verbs b&iacute; in <i>realen</i>  Bedingungss&auml;tzen
<br>z.B.: <i>M&aacute; th&eacute;ann t&uacute; ann t&aacute; deireadh leat. = Wenn du dorthin gehen wirst, ist es dein Ende.</i>
<li>Indikativ Perfekt (mit dem Verbaladjektiv) statt Indikativ Futur in <i>realen</i>  Bedingungss&auml;tzen,
<br>z.B.: <i>M&aacute; chloistear th&uacute; t&aacute; t&uacute; gafa. = Wenn man dich h&ouml;rt, dann bist du schon gefangen.</i>
<li>Indikativ Plusquamperfekt (mit dem Verbaladjektiv) statt Konditional in <i>irrealen</i>  Bedingungss&auml;tzen,
<br>z.B.: <i>Murach &iacute; bh&iacute; s&eacute; imithe. = Wenn sie nicht w&auml;re, w&auml;re er sicher fortgegangen. / Ohne sie w&auml;re er fortgegangen.</i>
<li>Indikativ Pr&auml;teritum statt Konditional in <i>irrealen</i> Bedingungss&auml;tzen,
<br>z.B.: <i>Muna mbeadh tusa, <span title="Munster: (do) bh&iacute;os, Standard: bh&iacute; m&eacute;">do bh&iacute;os</span> marbh acu. = Wenn du nicht gewesen w&auml;rest, h&auml;tten sie mich sicher get&ouml;tet.</i> (<i>w&auml;re ich tot durch sie</i>, w&ouml;rtl.: "&hellip; war-ich tot bei-ihnen")
</ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Konditional"></a><font color="#009900">Das Konditional (an modh coinn&iacute;ollach)</font></h3>

<p>Dies ist die <i>Bedingungsform</i>.
<br>D.h. die Handlung ist abh&auml;ngig von bestimmten (genannten, oft aber auch ungenannten) Bedingungen.
<br>Im Deutschen verwendet man die Umschreibung mit "w&uuml;rden" (z.B. "Ich w&uuml;rde gehen, wenn &hellip;")
<br>So entspricht er auch in der Verwendung  weitgehend der dt. "w&uuml;rde"-Form, wobei es freilich auch Unterschiede gibt. Der wichtigste Unterschied ist, da&szlig; eine Zeitformunterscheidung nicht m&ouml;glich ist (im Deutschen durch "w&uuml;rde" und "w&auml;re").
Das irische Konditional gibt es indes nur in einer Form und ist somit zeitformunabh&auml;ngig. Er kann sowohl Vergangenes, Gegenw&auml;rtiges als auch Zuk&uuml;nftiges ausdr&uuml;cken, je nach Kontext.
<br>z.B.: <i>Rachainn inniu. = Ich w&uuml;rde heute gehen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Rachainn am&aacute;rach. = Ich w&uuml;rde morgen gehen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Rachainn inn&eacute;. = Ich w&auml;re gestern gegangen.</i>
<br>Weiter kann das irische Konditional im Deutschen z.T. mit "k&ouml;nnte" wiedergegeben werden, da dies im Deutschen oft ebenso zur Darstellung  von M&ouml;glichkeiten verwendet wird, die von meist ungenannten oder nicht absehbaren Bedingungen abh&auml;ngen.

<p>Im Konditional tritt Lenition und d&#x2019;-Vorsatz in der <a href="verb1.htm#spleach">unabh&auml;ngigen</a> Verbform als Rest der Verbalpartikel do auf.
<br>z.B.: <i>(Do) dh&eacute;anfadh s&eacute; an obair. = Er w&uuml;rde die Arbeit tun.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>D&#x2019;&oacute;lfadh s&eacute;. = Er w&uuml;rde trinken.</i>

<p>Das Konditional wird verwendet:

<ul><li>bei Handlungen, die von (<a href="satz3.htm#Irreale Bedingungss&auml;tze">irrealen</a>) Bedingungen abh&auml;ngen (d.h. Konditional im bedingten Teilsatz, der <i>Protasis</i>)
<br>z.B. <i>Thiocfadh s&eacute; d&aacute; &hellip; = Er w&uuml;rde kommen, wenn &hellip;</i>
<br>Es ist nicht notwendig, da&szlig; die Bedingung erw&auml;hnt wird, d.h. es mu&szlig; keine bedingender Teilsatz mit d&aacute;/mura stehen. </li>
<li>zur Beschreibung der <a href="satz3.htm#Irreale Bedingungss&auml;tze">irrealen Bedingung</a> im bedingenden Teilsatz mit d&aacute;/mura selbst (<i>Apodosis</i>), anstelle des hier urspr&uuml;nglich verwendeten Konjunktiv-Pr&auml;teritums (siehe dort).
<br>z.B. <i>&hellip; d&aacute; mbeadh an t-am aige.  = &hellip; wenn er die Zeit haben w&uuml;rde.</i> (beim Verb b&iacute; sind Konditional und Konjunktiv Pr&auml;teritum weitgehend gleich)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>&hellip; d&aacute; dtiocfainn freisin. = &hellip; wenn ich auch kommen w&uuml;rde</i> (statt Konj. Pr&auml;t. <i>d&aacute; dtagainn freisin)</i></li>
<li>als sekund&auml;res Futur (nach Haupts&auml;tzen in der Vergangenheit, z.B. in der <a href="indir.htm">indirekten Rede</a>).
<br>z.B. <i>D&uacute;irt s&eacute; go mbeadh s&eacute; ann = Er sagte, er w&uuml;rde dort sein.</i></li>
<li>in &auml;hnlicher Weise, um gedachte Vorhaben in der Vergangenheit auszudr&uuml;cken
<br>z.B. <i>Bh&iacute; a fhios aige cad a dh&eacute;anfadh s&eacute; ansin = Er wu&szlig;te, was er dann tun w&uuml;rde.</i></li>
<li>in der Verwendung als h&ouml;fliche Frage und Aufforderung. (Eine Antwort erfolgt im Indik. Futur)
<br>z.B.: <i>An dtabharf&aacute; dom an t-im, le do thoil? = W&uuml;rdest du mir bitte die Butter geben?</i></li>
<li>als h&ouml;fliche Bitte um (klarere) Wiederholung eines Satzes oder Frage:
<br>z.B.: <i>An bhfaca t&uacute; an madra? - Cad a d&#x2019;fheicfinn? = Hast du den Hund gesehen? - Bitte, was soll ich gesehen haben?</i></li>
<li>in Vergleichen mit <b><i>mar</i></b>, "als ob":
<br>z.B.: <i>Bhog s&eacute; a cheann mar a bheadh s&eacute; ag seinm.= Er bewegte seinen Kopf, als ob er musizierte.</i></li>
<li>um Wut und Ungeduld auszudr&uuml;cken:
<br>z.B.: <i>Bhrisfinn a mhuine&aacute;il = Ich k&ouml;nnte ihm den Hals brechen &hellip;</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Bhuail m&eacute; ar an gcl&oacute;g ag an doras ach n&iacute; oscl&oacute;dh s&eacute;! = Ich klingelte an der T&uuml;r, aber er &ouml;ffnete einfach nicht!</i> (<i>... er wollte einfach nicht &ouml;ffnen!</i>)</li>
<li>nach <b><i>d&oacute;bair</i></b> (beinahe):
<br>z.B.: <i>D&oacute;bair go dtitfinn. = Fast w&auml;re ich gefallen.</i></li>
<li>nach <b><i>b&#x2019;fh&eacute;idir</i></b> (vielleicht) oft statt Futur:
<br>z.B.: <i>B&#x2019;fh&eacute;idir go mbeadh s&iacute; ann. = Vielleicht wird sie da sein.</i>
<br>(bei nachfolg. <i>b&#x2019;fh&eacute;idir</i> steht indes Indik. Futur: <i>Beidh s&iacute; ann, b&#x2019;fh&eacute;idir.</i>)
<br>in &auml;hnlicher Weise nach <b><i>ar eagla go</i></b> (aus Angst, da&szlig;; damit nicht), <b><i>n&iacute;l a fhios ag</i></b> (nicht wissen), <b><i>c&aacute; bh&iacute;os do</i></b> (woher sollte jmd wissen), um Unsicherheit und Zweifel auszudr&uuml;cken
<br>z.B.: <i>N&iacute;l a fhios agam an bhf&oacute;irfeadh an br&iacute;ste duit. = Ich wei&szlig; nicht, ob dir die Hose pa&szlig;t.</i></li>
<li>in rhetor. Fragen, um auszudr&uuml;cken, da&szlig; es nur eine M&ouml;glichkeit gibt, auch um die &Uuml;berraschung &uuml;ber das Ereignis auszudr&uuml;cken:
<br>z.B.: <i>Cad a d&#x2019;fheicfeadh s&eacute; ansin ach capall? = Was sah er wohl dort, als ein Pferd?</i> (<i>Was sonst k&ouml;nnte er wohl dort sehen als ein Pferd?</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Cad a dh&eacute;anfadh mac an chait ach luch a mhar&uacute;? = Was tut der Sohn der Katze (wohl sonst), als M&auml;use t&ouml;ten?</i> (Sprichwort i. S. "Wie der Vater, so der Sohn")</li>
<li>in rhetor. Fragen, um eine eigtl. neg. Aussage zu treffen
<br>z.B.: <i>C&eacute; a chreidfeadh sin? = Wer soll das blo&szlig; glauben?</i></li>
<li>in ironischer Weise mit <i>an t&eacute;</i>
<br>z.B.: <i>Is bre&aacute; an d&aacute;n &eacute;, an t&eacute; a thuigfeadh &eacute; = Es ist ein sch&ouml;nes Gedicht, wenn man&#x2019;s nur verst&uuml;nde. ("(f&uuml;r) denjenigen, der es verstehen k&ouml;nnte.")</i></li>
<li>Irrealis in der Verneinung (nachfolg. Relativs&auml;tze nach verneintem unbestimmten Bezugswort)
<br>z.B.: <i>N&iacute;l duine d&aacute; dtroidfinn nach mbuailfinn. = Es gibt keinen, mit dem ich k&auml;mpfen k&ouml;nnte, den ich nicht schlagen w&uuml;rde.</i> (hier <i>d&aacute;</i> nicht "wenn", sondern <a href="de.htm">de</a> + <a href="sonstig.htm#a">verallg. Relativpronomen</a>: "von all denen")</li>
<li>anstelle des Imperfekts</li></ul>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Imperativ"></a><font color="#009900">Der Imperativ (an modh ordaitheach)</font></h3>

<p>Der Imperativ ist die <i>Befehlsform</i>, gebraucht f&uuml;r Befehle und Aufforderungen.
<br>Es gibt ihn nur in einer Zeitform (eigtl. eine Futur-Zeitform, da die befohlene Handlung ja zumeist erst stattfinden soll).
<br>Man kann ihn unterscheiden in:
<ul>
<li>den <i><b><font color="#009900">"prim&auml;ren Imperativ"</font></b></i> als eigenst&auml;ndiger Form
(2. Person Singular/Plural)
<br>z.B. <i>Glan! = Mach sauber!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Glanaig&iacute;! = Macht sauber!</i>
<br>Die 2. Person Singular wird auch&nbsp; als <i>Verbwurzel</i> bezeichnet und ist die in W&ouml;rterb&uuml;chern zu findende Grundform des Verbs.</li>
<li>als <i><b><font color="#009900">"sekund&auml;rer Imperativ"</font></b></i> werden eigentlich Verbformen anderer Modi verwendet.
<br>Einen sekund&auml;ren Imperativ gibt es auch im Deutschen, wenn auch seltener (mit den Formen des Konjunktiv-Pr&auml;sens: <i>Gehe er!, Gehen wir!</i>). Stattdessen sind im Deutschen eher Umschreibungen (wie: "la&szlig;t uns &hellip;", "er soll &hellip;" etc.) &uuml;blich. Im Irischen gilt:
<ul type=disc>
<li>Die Formen 1. Person Singular ("la&szlig; mich &hellip;") und die autonome Form ("man soll &hellip;") sind mit den entsprech. Formen des Indikativ (habituelles) Pr&auml;sens identisch.
<br>Eine Unterscheidung ist meist nur aus dem Kontext m&ouml;glich:
<br>z.B.: <i>Glanaim = ich reinige</i>, <i>Glanaim! = La&szlig; mich reinigen!</i>.
<br>Lediglich bei unregelm&auml;&szlig;igen Verben mit unterschiedl. St&auml;mmen ist es eindeutig:
<br>z.B.: <i>Deirim = ich sage</i>, <i>Abra&iacute;m! = La&szlig; mich sagen!</i></li>
<li>Die Formen der 3. Person Singular und Plural (<b><font color="#009900">Jussiv, an foshuiteach ordaitheach</font></b>: "er soll &hellip;", "sie sollen &hellip;") sind mit den Formen des Konjunktiv-Pr&auml;teritums (und Indikativ-Imperfekts) identisch, wobei sie im Imperativ jedoch ohne Eklipse oder Lenition auftreten.
<br>z.B.: <i>Glanadh s&eacute;! = Er soll reinigen!; Reinige er!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Tagadh s&iacute;! = Sie soll kommen!; Komme sie!</i></li>
<li>Die Formen der 1. Person Plural (<b><font color="#009900">Hortativ</font></b>: "la&szlig;t uns &hellip;") sind ebenfalls mit den Formen des Konjunktiv-Pr&auml;teritums (und Indikativ-Imperfekts) identisch.
<br>z.B.: <i>Glanaimis!  = La&szlig;t uns reinigen!; Reinigen wir!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>T&eacute;im&iacute;s! = La&szlig;t uns gehen!; Gehen wir!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Gu&iacute;mis! = Lasset uns beten!; Beten wir!</i>
<br>In der 1. Person Plural tritt/trat auch eine Form mit breitem -m auf:
<br>z.B.: <i>T&eacute;am! = La&szlig;t uns gehen!; Gehen wir!</i>
<br>H&auml;ufig ist auch die Indikativ-Pr&auml;sens-Endung -imid:
<br>z.B.: <i>T&eacute;imid! = La&szlig;t uns gehen!; Gehen wir!</i>
<br>Es kann auch die analytische Konjunktiv-Pr&auml;teritum-Endung -adh + Pronomen verwendet werden.
<br>z.B.: <i>T&eacute;adh muid! = La&szlig;t uns gehen!; Gehen wir</i></li>
</ul></li></ul>

<p>F&uuml;r den negativen Imperativ (<b><font color="#009900">Prohibitiv, an toirmeascach</font></b>) gibt es eine eigene <a href="part.htm#prohib"><i>Verneinungspartikel (Prohibitivpartikel)</i></a> <b><font color="#FF0000">n&aacute;</font></b> (danach keine Lenition oder Eklipse)
<br>z.B.: <i>N&aacute; glan &eacute;! = Mach es nicht sauber!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&aacute; habair &eacute;! = Sag es nicht!</i> (Diese Formulierung wird oft als Erwiderung auf einen Dank verwendet.)
<br>Somit ist in negativen S&auml;tzen stets Eindeutigkeit gegeben:
<br>z.B.: <i>N&iacute; ghlanaimid. = wir reinigen nicht.</i> (Indikativ); <i>N&aacute; glanaimid! = La&szlig;t uns nicht reinigen!</i> (Imperativ)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&iacute; chluinim sin = Ich h&ouml;re das nicht.</i> (Indikativ); <i>N&aacute; cluinim sin ar&iacute;s! = La&szlig; mich das nicht noch einmal h&ouml;ren!</i> (Imperativ)

<p><b><font color="#009900">Verwendung des Imperativs</font></b>
<ul><li>In Bezug auf <b><i><font color="#CC0000">Aufforderungen und Befehle</font></i></b> entspricht die Verwendung des Imperativs weitgehend dem Deutschen.
<ul><li>Am h&auml;ufigsten ist die <b><font color="#009900">2. Person</font></b> (Singular/Plural)
<br>z.B.: <i>D&eacute;an &eacute;! = Tu es!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ceanna&iacute;g&iacute; bhur gcuid tic&eacute;ad anois anseo! = Kauft eure Tickets jetzt hier!</i></li>
<li>Die <b><font color="#009900">autonome Form</font></b> des Imperativs wird f&uuml;r Verbote ohne Ansehen der Person und so insbesondere f&uuml;r Verbotsschilder verwendet.
<br>Im Deutschen steht hier oft der Infinitiv.
<br>z.B.: <i>N&aacute; caitear tobac! = Nicht rauchen! </i>(w&ouml;rtl.: "Nicht verbrauche-man Tabak!").
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&aacute; p&aacute;irce&aacute;iltear anseo! = Hier nicht parken!</i> (w&ouml;rtl.: "Nicht parke-man hier!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&aacute; d&eacute;antar treasp&aacute;s! = Betreten verboten!</i> (w&ouml;rtl.: "Nicht mache-man widerrechtl. Betreten!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&aacute; t&eacute;itear isteach! = Kein Zutritt!</i> (w&ouml;rtl.: "Nicht gehe-man hinein!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>N&aacute; si&uacute;ltar ar an bhf&eacute;ar! = Rasen betreten verboten!</i> (w&ouml;rtl.: "Nicht gehe-man auf den Rasen!")
<br>Aber auch positiv als Aufforderung ohne direkten Adressaten bzw. als Ersatz des Passivs recht h&auml;ufig
<br>z.B.: <i>L&iacute;ontar d&uacute;inn an cr&uacute;isc&iacute;n is b&iacute;odh s&eacute; l&aacute;n. = Man f&uuml;lle uns den Krug und voll sei er!</i> (Gef&uuml;llt werde der Krug &hellip;!)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>&Eacute;istear le mo ghl&oacute;r! = Man h&ouml;re auf meine Stimme!</i> (Meine Stimme werde geh&ouml;rt!)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&aacute; beirtear ort! = Man fange dich nicht!</i> (La&szlig; dich nicht fangen! / Werde nicht gefangen!)</li>
<li>Die <b><font color="#009900">3. Person</font></b> (Singular/Plural) tritt vor allem in idiomatischen Wendungen auf, in denen grammatisches und logisches Subjekt ungleich sind, d.h. sie richtet sich oft an eine logische 2. Person als Adressaten.
<br>z.B.: <i>N&aacute; b&iacute;odh eagla ort! = Hab keine Angst!</i> (w&ouml;rtl.: "Nicht sei Angst auf-dir!").
<br>Oder sie richtet sich auf Handlungen, die eine 3. Person an einem Angesprochenen (2. Person) vornimmt oder nicht. Der Angesprochene soll Einflu&szlig; darauf nehmen, die Handung zuzulassen oder zu verhindern.
<br>z.B.: <i>N&aacute; t&oacute;gaid&iacute;s uait &eacute;. = La&szlig; sie es dir nicht wegnehmen!</i> (w&ouml;rtl.: "Nicht nehmen-sie von-dir es!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ach n&aacute; feiceadh t&#x2019;athair t&uacute; ag f&aacute;gaint an t&iacute;. = Aber la&szlig; deinen Vater nicht sehen, wie du das Haus verl&auml;&szlig;t!</i>
<br>Sie kann sich aber auch direkt auf eine reale 3. Person (Mensch oder Sache) richten:
<br>z.B.: <i>Tagadh s&eacute; chun an t&iacute;. = Er soll zum Haus kommen. / La&szlig;t ihn zum Haus kommen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>B&iacute;odh s&iacute; anseo am&aacute;rach ar a do dh&eacute;ag. = Sie soll morgen um 12 Uhr hier sein.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>D&uacute;irt Dia: "B&iacute;odh solas ann" agus bh&iacute; an solas ann. = Gott sprach: "Es werde Licht!" und es ward Licht.</i>  (w&ouml;rtl: "Sei Licht da!")
<br>Eine Verwendung der 3. Person als direkte Anrede anstelle der 2. Person wie im Deutschen (<i>"Machen Sie das!"</i>) existiert im Irischen nicht.</li>
<li>Die <b><font color="#009900">1. Person Singular</font></b> erscheint ungew&ouml;hnlich, da man kaum sich selbst Befehle erteilt. In vielen Sprachen ist ein Imperativ der 1. Person Singular nicht vorgesehen.
Im Irischen ist es aber eine &uuml;bl. Form. Auch sie richtet sich allerdings inhaltl. eher an eine 2. Person, den Ansprechpartner, wie die Beispiele zeigen. Die zumeist passende &Uuml;bersetzung ist daher: "la&szlig; mich &hellip;",
<br>z.B.: <i>B&iacute;m gan &eacute; mar sin. = Dann la&szlig; mich ohne es sein.</i> (als Antwort auf eine Ablehnung: <i>N&iacute; bhfaighidh t&uacute; &eacute;. = Du wirst es nicht bekommen.</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Faighim freagra gan mhoill. = La&szlig; mich ohne Verzug eine Antwort erhalten!</i> (also i.S. von: "Gib mir sofort eine Antwort!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&aacute; feicim sin aris! =  La&szlig; mich das nicht noch mal sehen!</i>;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Cloisim ar&iacute;s uait &eacute; sin! = Sag das noch einmal!</i> (eher drohend, w&ouml;rtl.: "La&szlig; mich das noch mal von dir h&ouml;ren!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&aacute; cloisim focal asat! = La&szlig; mich kein Wort von dir h&ouml;ren!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>"N&aacute; beirim ort anseo aris!" a d&uacute;irt an garda = "La&szlig; mich dich hier nicht nochmal erwischen!" sagte der Polizist.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Fanaim i mo thost, an ea? = Ich soll still bleiben, stimmt&#x2019;s?</i>
<br>H&auml;ufig sind die Imperative der 1. Person <i>f&aacute;gaim</i> und <i>cuirim i gc&aacute;s</i> (neben der 2. Pers. <i>cuir i gc&aacute;s</i>), die formelhaft f&uuml;r "zum Bespiel" verwendet werden (im Sinne von <i>la&szlig; mich annehmen</i>)</li>
<li>Die <b><font color="#009900">1. Person Plural</font></b> ist h&auml;ufig und wird f&uuml;r Aufforderungen an mehr als eine Person verwendet, wobei sich der Sprecher einbezieht.
<br>z.B. <i>T&eacute;imis chuig an bpicti&uacute;rlann! = La&szlig;t uns ins Kino gehen! / Gehen wir ins Kino!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>&Oacute;laimis sl&aacute;inte na Gaeilge! = La&szlig;t uns auf das Wohl des Irischen trinken!</i>
</li></ul></li>
<li>Der Imperativ wird auch <b><i><font color="#CC0000">au&szlig;erhalb von Befehlen und Aufforderungen</font></i></b> in folg. Konstruktionen eingesetzt:
<ul><li>um <b><i><font color="#009900">Gleichg&uuml;ltigkeit</font></i></b> auszudr&uuml;cken in der Bedeutung <a href="conaisc.htm#neamhchuis">"ob oder ob nicht"</a>,
<br>z.B.: <i>b&iacute;odh s&eacute; s&aacute;sta n&oacute; n&aacute; b&iacute;odh = ob er nun zufrieden ist oder nicht</i> (w&ouml;rtl.: "sei er zufrieden oder nicht sei")
<br>Auch hier kann sinnvoll die 1. Person Singular auftreten:
<br>z.B.: <i>bainim n&oacute; caillim = ob ich nun gewinne oder verliere</i> ("la&szlig; mich gewinnen oder la&szlig; mich verlieren")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>d&eacute;anaim &eacute; n&oacute; n&aacute; d&eacute;anaim = ob ich es nun tue oder nicht</i> ("la&szlig; es mich tun oder la&szlig; es mich nicht tun")</li>
<li>In <a href="satz3.htm#Irreale Bedingungss&auml;tze">irrealen Konditionals&auml;tzen</a> kann der Imperativ eine <b><i><font color="#009900">Bedingung</font></i></b> beschreiben (ohne <i>d&aacute;</i>, wenn nach anderen Teils&auml;tzen: mit <i>agus</i>; verwendet v.a. in Connacht)
<br>z.B.: <i>D&eacute;arfainnse an rud c&eacute;anna le Se&aacute;n agus b&iacute;odh s&eacute; ann. = Ich w&uuml;rde Se&aacute;n dasselbe sagen, wenn er da w&auml;re.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Is &eacute; an rud c&eacute;anna a tharl&oacute;dh agus b&iacute;odh s&eacute; f&eacute;in i l&aacute;thair = Dasselbe w&auml;re passiert, wenn er anwesend gewesen w&auml;re.</i></li>
<li>Der Imperativ der 3. Person des Verbs <i>b&iacute;</i>, <i>b&iacute;odh = sei [es]</i>, wird zusammen mit <i>(agus) go/nach</i> als <b><i><font color="#009900">konzessive</font></i></b> Konjunktion im Sinne von <a href="conaisc.htm#obwohl">"obwohl"</a> (in etwa: "sei es auch, da&szlig; &hellip;") verwendet:
<br>z.B.: <i>B&iacute;odh nach dtuigim &eacute;, tuigim as. = Obwohl ich es nicht genau verstehe, bekomme ich doch mit, worum es geht.</i>  (w&ouml;rtl.: "Sei [es auch] da&szlig;-nicht verstehe-ich es, &hellip;")
<br>&Auml;hnlich wird auch der Imperativ der 2. Person des Verbs <i>f&aacute;g = la&szlig;</i> verwendet (im Sinne von "la&szlig; es so sein, da&szlig; &hellip;")
<br>z.B.: <i>an camall, f&aacute;g go gcogna&iacute;onn s&eacute; an ch&iacute;or, b&iacute;odh s&eacute; neamhghlan agaibh, mar nach scoilteann s&eacute; an chr&uacute;b = das Kamel, obwohl es wiederk&auml;ut, sei es euch unrein, denn es spaltet nicht die Klaue</i>&nbsp; (Bibel, Leviticus 11:4)
<br>Der Imperativ von <i>cuir</i> dient ebenfalls als Konjunktion, wahlweise in 1. oder 2. Person: <i>cuir/cuirim/cuiream i gc&aacute;s go</i> = <a href="conaisc.htm#angenommen">angenommen, da&szlig;</a> ("leg/la&szlig; mich legen/la&szlig; uns legen in Fall, da&szlig; &hellip;")
</li>
<li>Auch in formelhaften <b><i><font color="#009900">Interjektionen</font></i></b> ist der Imperativ h&auml;ufig,
<br>z.B.: <i>Abair &eacute;! = Da hast du Recht!</i> (eigtl.: "Sag es!"),
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>N&aacute; habair &eacute;! = Keine Ursache!/Da nicht f&uuml;r!</i> (eigtl. "Sag es nicht!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>m&aacute; th&oacute;gann t&uacute;, abair, Breand&aacute;n mar eiseaml&aacute;ir = angenommen, du nimmst Breand&aacute;n als Beispiel</i> (vgl. engl. <i>say</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>B&iacute;odh agat/aige/acu. = Sei&#x2019;s drum.</i> (<i>Wie auch immer. Mir egal. Soll er/sollen sie doch.</i>)</li>
<li>Der Imperativ der 2. Person ist als endungslose <a href="verb1.htm#rootstem">Verbwurzel</a> die &uuml;bliche <b><i><font color="#009900">Nennform</font></i></b> (<a href="verb1.htm#lemma">Zitierform</a>) irischer Verben
<br>z.B.: <i>tuig - verstehen, d&eacute;an - machen</i></li>
</ul></li></ul>

<p>In der <a href="indir.htm#imp">indirekten Rede</a> wird der Imperativ stets durch eine <a href="verbnom1.htm#Infin">Infinitivkonstruktion</a> mit dem Verbalnomen ersetzt.
<br>z.B.: <i>Ceannaigh an capall!</i> &#x2192; <i>D&uacute;irt s&iacute; liom an capall a cheannach. = Kaufe das Pferd!</i> &#x2192; <i>Sie sagte mir, ich solle das Pferd kaufen.   </i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Konjunktiv"></a><font color="#009900">Der Konjunktiv (an modh foshuiteach)</font></h3>

<p>Der Konjunktiv ist die <i>M&ouml;glichkeitsform</i>. D.h. die Handlung ist nicht als real gedacht, sondern nur m&ouml;glich oder gar unm&ouml;glich.
<br>Der Konjunktiv tritt ausschlie&szlig;lich nach Konjunktionen (also nur als <a href="verb1.htm#spleach">abh&auml;ngige</a> Verbform) auf, die zumeist Eklipse verursachen (nach <i>n&aacute;r</i> Lenition)

<br>Den Konjunktiv (engl.: subjunctive) gibt es nur in 2 Zeitformen:

<ul>
<li><b><font color="#009900">Konjunktiv Pr&auml;sens (an foshuiteach l&aacute;ithreach)</font></b>
<br>Obwohl Konjunktiv <i>Pr&auml;sens</i> genannt, dr&uuml;ckt er doch immer etwas Zuk&uuml;nftiges aus.
<br>Beim Verb <a href="bi.htm">b&iacute;</a> wird in einigen Dialekten eine spezielle Optativ-Form <i>raibh</i> von einer sonstigen Konjunktivform <i>b&iacute;</i> (oder <i>b&eacute;</i>) unterschieden (die &uuml;brigen Dialekte verwenden in beiden F&auml;llen <i>raibh</i>).
<br>Au&szlig;er in der Verwendung als Optativ wird Konjunktiv Pr&auml;sens meist durch den Indikativ-Futur verdr&auml;ngt. <sup><a name="fnverweis3">[</a> <a href="#fn3">3</a> ]</sup></li>
<li><b><font color="#009900">Konjunktiv Pr&auml;teritum (an foshuiteach caite)</font></b>
<br>Obwohl Konjunktiv <i>Pr&auml;teritum</i> genannt, kann er sowohl Vergangenes, Gegenw&auml;rtiges als auch Zuk&uuml;nftiges ausdr&uuml;cken, ist zeitl. also unbestimmt (&auml;hnl. dem Konditional).
<br>Die Form des Konjunktiv-Pr&auml;teritum ist gleich dem Indikativ-Imperfekt (mit der wichtigen Ausnahme des Verbs <a href="bi.htm">b&iacute;</a>, wo er analytisch dem Konditional entspricht: <i>d&aacute; mbeadh s&eacute; = wenn er w&auml;re</i>).
<br>Verwendet&nbsp; wird er v.a. in <a href="satz3.htm#Irreale Bedingungss&auml;tze">irrealen Bedingungss&auml;tzen</a> (d.h. nach d&aacute;/mura), jedoch wird er auch hier meist durch den Konditional ersetzt.</li></ul>
Er wird verwendet f&uuml;r:
<ul>
<li>W&uuml;nsche, Fl&uuml;che etc. als realer <b>Optativ</b> mit der Partikel/Konjunktion <b><font color="#FF0000">go</font></b> in <a href="satz6.htm#Konjunktivs&auml;tze">Optativs&auml;tzen</a>  (<i>Konjunktiv Pr&auml;sens</i>)
<br>z.B.: <i>Go raibh maith agat! = Danke!</i> (w&ouml;rtl. "Da&szlig; sei Gutes bei-dir")
<br>Die entsprech. <b><i>Verneinungspartikel </i></b>ist <b><font color="#FF0000">n&aacute;r</font></b>.
<br>z.B.: <i>N&aacute;r &eacute;ir&iacute; sin leat! = M&ouml;ge es dir nicht gelingen!</i> (w&ouml;rtl.  "Da&szlig;-nicht aufstehe das mit-dir")</li>
<li>Inkomplette Handlungen / unbestimmte Zeitabschnitte nach den zeitlichen <a href="conaisc.htm">Konjunktionen</a> <b><font color="#FF0000">go, n&oacute; go</font></b> (= bis), <b><font color="#FF0000">sula, ach a</font></b> (= bevor),
<br>wenn der Hauptsatz im Pr&auml;sens, Futur oder Imperativ steht, folgt <i>Konjunktiv Pr&auml;sens</i>. (Imperative im Hauptsatz mit folg. Konjunktiv Pr&auml;sens sind bes. h&auml;ufig.)
<br>z.B.: <i>Fan go dtaga m&eacute;. = Warte, bis ich komme.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Beidh m&eacute; &aacute; bhualadh sula bhfeice s&eacute; f&eacute;in. m&eacute;&nbsp; = Ich werde ihn schlagen noch ehe er mich sieht.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>go scara an b&aacute;s sinn = bis da&szlig; der Tod uns scheide</i></li>
<li>Ziel, Zweck nach den finalen <a href="conaisc.htm">Konjunktionen</a> <b><font color="#FF0000">go, n&oacute; go</font></b> (= damit), <b><font color="#FF0000">sula</font></b> (= damit nicht).
<br>(Es sind eigtl. zeitliche Konjunktionen, die ausdr&uuml;cken, da&szlig; eine Handlung solange erfolgt, bis der gew&uuml;nschte Effekt eintritt, wodurch sie finale Bedeutung erhalten.)
<br>Wenn der Hauptsatz im Pr&auml;sens, Futur oder Imperativ steht folgt <i>Konjunktiv Pr&auml;sens</i>,
<br>wenn der Hauptsatz im Pr&auml;teritum/Konditional steht, folgt <i>Konjunktiv Pr&auml;teritum</i>.
<br>z.B.: <i>Chuaigh s&eacute; abhaile sula bhfeict&iacute; &eacute;. = Er ging nach Hause, um nicht gesehen zu werden.</i> (w&ouml;rtl.: "&hellip; bevor s&auml;he-man ihn")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Rachaidh m&eacute; chun an aonaigh go gceanna&iacute; m&eacute; b&oacute;. = Ich werde zum Jahrmarkt gehen, um mir eine Kuh zu kaufen.</i> (w&ouml;rtl.: "&hellip; [bis] da&szlig; kaufe ich Kuh")</li>
<li>nach <b><font color="#FF0000">mura</font></b> in <a href="satz3.htm#reale Bedingungss&auml;tze">realen Bedingungss&auml;tzen</a> oft im Sinne eines (unsicheren) Futurs (<i>Konjunktiv-Pr&auml;sens</i>)
<br>z.B.: <i> Cad a dh&eacute;anfaidh t&uacute; mura dtaga an traein? = Was wirst du tun, wenn der Zug nicht kommen wird?</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Mura mbeire t&uacute; ar an am b&eacute;arfaidh an t-am ort. = Wenn du die Zeit nicht einholst, wird die Zeit dich einholen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Mura dtaga leat tar leo. = Wenn du sie nicht schlagen kannst, schlie&szlig;e dich ihnen an.</i></li>
<li>nach <b><font color="#FF0000">d&aacute; / mura</font></b> in <a href="satz3.htm#Irreale Bedingungss&auml;tze">irrealen Bedingungss&auml;tzen</a> (<i>Konjunktiv-Pr&auml;teritum</i>)
<br>z.B.: <i>N&iacute; &iacute;osfainn an fheoil sin d&aacute; bhfaighinn b&aacute;s den ocras. = Ich w&uuml;rde jenes Fleisch nicht essen, selbst wenn ich vor Hunger st&uuml;rbe.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Ach n&iacute; bhfuair s&eacute; d&#x2019;aird ach an oiread is d&aacute; bhfanadh s&eacute; thiar sa mbaile. = Aber er bekam nur soviel Aufmerksamkeit wie wenn er dr&uuml;ben zu Hause geblieben w&auml;re.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>D&aacute; dtugadh Dia aon mhaic&iacute;n beag f&eacute;in dhom, bheadh mo dh&oacute;thain ansin. = Selbst wenn Gott mir nur irgendein kleines S&ouml;hnchen gegeben h&auml;tte, dann h&auml;tte mir das gereicht.</i></li>
<li>nach <b><font color="#FF0000">d&aacute; / mura</font></b> in ausrufartigen S&auml;tzen des Wunsches/Bedauerns (<i>Konjunktiv-Pr&auml;teritum</i>)
<br>(<b>irrealer Optativ</b> i.S. von "H&auml;tte ich doch &hellip;", "K&ouml;nnte ich doch &hellip;")
<br>z.B.: <i>D&aacute; n&iacute;odh s&eacute; na soith&iacute;! = H&auml;tte er doch abgewaschen!</i> (w&ouml;rtl.: "wenn er das Geschirr gewaschen h&auml;tte!")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>D&aacute; dt&eacute;adh s&eacute; go Gaillimh! = W&auml;re er doch nur nach Galway gegangen!</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>D&aacute; nd&eacute;anainn ar&iacute;s &eacute;! = K&ouml;nnte ich es doch noch einmal nachen!</i></li>
<li>nach neueren <a href="conaisc.htm#zusa">zusammengesetzten Konjunktionen</a> tritt <u>seltener</u> Konjunktiv auf, selbst wenn diese eine der genannten einfachen Konjunktionen als letztes Glied f&uuml;hren (z.B. <i>i riocht go = so da&szlig;</i>, etc)
<br>Allerdings wird auch nach <i>sa d&oacute;igh go, ionas go</i> (= damit) Konjunktiv beschrieben.</li>
</ul>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><hr WIDTH="100%">
<h2><a name="genus"><font color="#CC0000">Das Genus verbi (an fha&iacute;)</font></a></h2>

Die Beschreibung der Handlungrichtung wird in manchen Grammatiken auch <i>Diathese</i> genannt. Das Irische kennt zwei Genera: Aktiv und Passiv.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Aktiv"><font color="#009900">Das Aktiv (an fha&iacute; ghn&iacute;omhach)</font></a></h3>

<p>Das Aktiv ist diejenige Form, die besagt, da&szlig; das Subjekt des Satzes handelt (z.B. <i>glanann s&eacute; = er reinigt</i>)
<br>Im Gegensatz dazu besagt der Passiv, das dem logischen Subjekt des Satzes etwas getan wird (z.B. <i>t&aacute; s&eacute; &aacute; ghlanadh = er wird gereinigt</i>)
<br>Das Aktiv gibt es in allen oben genannten Zeitformen und Modi (siehe dort) und bedarf daher keiner n&auml;heren Erl&auml;uterung.
<br>Im Irischen werden Aktivformen noch st&auml;rker als im Deutschen gegen&uuml;ber Passivformen bevorzugt.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Passiv"><font color="#009900">Das Passiv (an fha&iacute; ch&eacute;asta)</font></a></h3>

<p>Das Passiv ist die <i>Leideform</i>. Das Subjekt des Satzes "erleidet" eine Handlung.
<p><b><i>Subjekt des Passivsatzes</i></b>
<br>Bei der Umwandlung vom Aktiv zum Passiv wird das direkte (Akkusativ-)Objekt des Aktivsatzes zum <b><font color="#3333FF">Subjekt</font></b> des Passivsatzes.
<br>(Ein indirektes (Dativ-)Objekt kann hingegen nicht Subjekt eines Passivsatzes werden, wie es z.B. im Englischen m&ouml;glich ist: <i>I was given the key.</i>)
<br>Das bisherige Subjekt des Aktivsatzes tritt in den Hintergrund. Wenn es notwendig ist, den <b><font color="#CC66CC">Handelnden</font></b> anzugeben, kann es mittels der Pr&auml;position <b><font color="#FF0000">ag</font></b> wahlweise hinzutreten.

<p>Ein einfaches Passiv (mittels Verbendungen wie im Lateinischen) gibt es im Irischen nicht.
<br>Statt dessen werden folgende umschreibende (periphrastische) Wendungen benutzt, die gleichzeitig <a href="#sonstiges">aspektuale</a> Bedeutungen haben:

<h4><a NAME="Passperf"><font color="#009900">Resultatives Perfekt-Passiv (an fha&iacute; ch&eacute;asta chr&iacute;ochnaitheach)</font></a></h4>
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">Verbaladjektiv</font></b>
(+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#CC66CC">Handelnder</font></b>)</td>
</tr>
</table>

<p>z.B.:<i> T&aacute; an bord briste agam. = Der Tisch ist von mir zerbrochen (worden). / Ich habe den Tisch zerbrochen.   </i>
<p>Die Angabe des Handelnden erfolgt mit <i>ag</i>. Eine Angabe des Handelnden kann aber auch entfallen.
<br>Da  <i>b&iacute; &hellip; ag</i> im Sinne von "haben" verwendet wird, hat ein solcher Satz entsprechend auch die Bedeutung eines haben-Perfekts.
<br>Ein Satz dieser Art mit dem <a href="verbadj.htm">Verbaladjektiv</a> transitiver Verben sagt, da&szlig; etwas getan wurde (von mir) = Passiv,
als auch, da&szlig; ich etwas getan habe (<a href="#Perfekt">Perfekt</a>, dort mehr dazu).
<p>Vom Aspekt ist dieses Passiv perfektiv bzw. resultativ, denn es betont stets den Zustand nach einer Handlung.
<br>Es ist also eher ein Zustandspassiv, vgl. dt. Zustandspassiv ("Es ist zerbrochen.") gegen&uuml;ber dem Handlungspassiv ("Es wurde zerbrochen.")
<p>Bei intransitiven Verben besteht keine Passiv-Bedeutung, es ist dort reines resultatives Perfekt.


<h4><a NAME="Passterm"><font color="#009900">Terminatives Perfekt-Passiv (an fha&iacute; ch&eacute;asta fhoirceantach)</font></a></h4>
<p>Diese Passiv-Form spielt nur eine untergeordnete Rolle.
<br>Das terminative <a href="#perftar">Perfekt mit tar &eacute;is</a> wird &uuml;berwiegend aktivisch gebraucht, sowohl bei intransitiven als auch transitiven Verben.
<br>Durch Verwendung eines Possessivpronomens als Objekt, das sich auf das Subjekt zur&uuml;ckbezieht, entsteht allerdings ein gelegentlich (v.a. in Connacht) verwendetes Passiv.
<p>z.B.: <i>T&aacute; an bh&oacute; tar &eacute;is a bl&eacute;an. = Die Kuh ist gerade gemolken worden.</i> (w&ouml;rtl.: "Ist die Kuh nach ihrem Melken")

<h4><a NAME="Passprog"><font color="#009900">Progressives Passiv (an fha&iacute; ch&eacute;asta lean&uacute;nach)</font></a></h4>
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">do</font></b>
+ <b><font color="#3333FF">Possessivpronomen</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b>
(+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#CC66CC">Handelnder</font></b>)</td>
</tr>
</table>

<p>z.B.: <i>T&aacute; an teach &aacute; th&oacute;ige&aacute;il agam. = Das Haus wird (gerade) von mir gebaut.</i> (w&ouml;rtl.: "Das Haus ist zu-seinem Bauen/Gebautwerden bei-mir")
<br>Diese Form &auml;hnelt der normalen <a href="verbnom1.htm">Verlaufsform</a> mit Pronomen als Objekt, jedoch ist hier das Possessivpronomen stets r&uuml;ckbez&uuml;glich auf das Subjekt des Satzes, woraus sich eine Verlaufs-Passivkonstruktion ergibt.
Es entspricht somit eher dem deutschen Handlungspassiv. Siehe mehr dazu unter <a href="verbnom1.htm#verlPassiv">Verlaufsform Passiv</a>.

<h4><a NAME="Passpros"><font color="#009900">Prospektives Passiv (an fha&iacute; ch&eacute;asta ionchasach)</font></a></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">le</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b>
(+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#CC66CC">Handelnder</font></b>)</td>
</tr>
</table>

<p>z.B.: <i>T&aacute; an balla le p&eacute;inte&aacute;il agam. = Die Wand ist zu streichen von mir.</i>
<br>Nur mit transitiven Verben ergibt diese Konstruktion ein Passiv, mehr dazu siehe <a href="verbnom1.htm#le">hier</a>.

<h4><a NAME="Passgem"><font color="#009900">Gemischtes Passiv (an fha&iacute; ch&eacute;asta mheasctha)</font></a></h4>

<p>Eine Kombination von progressiven und perfektivem Passiv verwendet nicht die Verlaufsform (z.B. <i>&aacute; th&oacute;ige&aacute;il</i>), sonderm ein <i>gemischtes Perfekt</i> mit tar &eacute;is und Verbaladjektiv
<br>z.B.: <i>T&aacute; an teach tar &eacute;is bheith t&oacute;ige&aacute;ilte agam. = Das Haus ist (gerade) von mir gebaut worden.</i>
<br>In &auml;hnlicher Weise tritt bei Kombination von progressivem und prospektivem Passiv nicht die Verlaufsform (<i>bheith &aacute; th&oacute;ige&aacute;il</i>) auf, sondern wiederum das Verbaladjektiv
<br>z.B.: <i>T&aacute; an teach le bheith t&oacute;ige&aacute;ilte agam. = Das Haus wird von mir gebaut werden.</i>

<h4><a NAME="Passfaigh"><font color="#009900">Passiv mit faigh</font></a></h4>

<p>Das Verb <a href="faigh.htm">faigh</a> (bekommen) kann manchmal mit dem Verbaladjektiv neben einer kausativen ("gemacht bekommen") auch eine passivische Bedeutung haben ("gemacht werden").
<br>Dies ist eine Lehnbildung nach englischem Vorbild ("get done")
<br>z.B.: <i>Fuair s&eacute; gortaithe. = Er wurde verletzt.</i> (vgl. engl. <i>He got hurt.</i>)

<h4><a NAME="autstatt"><font color="#009900">Autonome Form statt Passiv</font></a></h4>
<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>autonome Form des Verbs (<b><font color="#FF0000">Saorbhriathar</font></b>)
+ <b><font color="#CC33CC">Objekt</font></b></td>
</tr>
</table>

<p>Die <a href="verb1.htm#saorbhriathar">autonome Form</a> ist eigentlich grammatisch kein Passiv, denn der die Handlung Erleidende bleibt grammatisch Objekt des Verbs und des Satzes.
<br>Sie l&auml;&szlig;t sich jedoch auch in passivischem Sinne (Handlungspassiv) &uuml;bersetzen. Zudem ist sie auch etymologisch aus einem Passiv entstanden und mit dem Passiv z.B. des Lateinischen verwandt.
<br>z.B.: <i>Briseadh an bord = Der Tisch wurde zerbrochen.</i>
<br>z.B.: <i>D&eacute;antar &eacute;. = Es wird gemacht.</i>
<p>Es ist jedoch gew&ouml;hnlich keine Angabe des Handelnden m&ouml;glich (d.h. <i>von wem</i> es gemacht wird).
<br>Der Sinn dieser Verbform ist es geradezu, Angaben zum Handelnden zu vermeiden, die Handlung m&ouml;glichst unpers&ouml;nlich darzustellen.
<br>Ins Deutschen erfolgt die &Uuml;bersetzung dieser Form daher, wenn m&ouml;glich, besser mit dem unpers&ouml;nl. Pronomen <i>man</i>:
<br>z.B.: <i>D&eacute;antar &eacute;. = Man macht es.</i>

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<p><hr WIDTH="100%">
<h2><a name="sonstiges"><font color="#CC0000">Der Aspekt (an ghn&eacute;)</font></a></h2>

<p>Aspekte, die im Irischen mit grammatischen Mitteln ausgedr&uuml;ckt werden k&ouml;nnen, sind:
<ul><li>der <span title="an ghn&aacute;thghn&eacute;"><font color="#009900"><b>habituelle</b></font> Aspekt</span>
<br>zur Bezeichnung gewohnheitsm&auml;&szlig;iger, wiederkehrender Handlungen</li>
<li>der <span title="an ghn&eacute; lean&uacute;nach"><font color="#009900"><b>progressive</b></font> Aspekt</span> (die <a href="#Verlaufsform">Verlaufsform</a>)
<br>zr Bezeichnung des Verlaufs einer Handlung</li>
<li>der <span title="an ghn&eacute; chr&iacute;ochnaitheach"><font color="#009900"><b>resultative</b></font> Aspekt</span> (<a href="#perfadj">Perfekt-Zeitformen mit dem Verbaladjektiv</a>)
<br>zur Betonung des Ergebnisses abgeschlossener Handlungen</li>
<li>der <span title="an ghn&eacute; fhoirceantach"><font color="#009900"><b>terminative</b></font> Aspekt</span> (<a href="perftar">Perfekt-Zeitformen mit tar &eacute;is</a> und dem Verbalnomen)
<br>zur Betonung des erfolgten Abschlusses einer Handlung</li>
<li>der <span title="an ghn&eacute; ionchasach"><font color="#009900"><b>prospektive</b></font> Aspekt</span> (die <a href="#Absichtsform">Absichtsform</a>, Form mit <a href="#leVN">b&iacute; + le</a> und Verbalnomen)
<br>zur Bezeichnung vorausschauend eintretender Handlungen</li>
</ul>
Eine Unterscheidung zw. habituell und nicht-habituell erfolgt nur in Gegenwart (beim Verb <i>b&iacute;</i>) und Vergangenheit (alle Verben) und wird durch einfache Zeitformen (habituelles Pr&auml;sens, habituelles Pr&auml;teritum = Imperfekt) ausgedr&uuml;ckt, siehe dazu unter Zeitformen.
Die anderen Aspekte werden durch <b>zusammengesetzte Zeitformen</b> (<i>aimsir&iacute; comhshuite</i>), auch periphrastische Zeitformen (<i>aimsir&iacute; timchainteacha</i>) oder <a href="verbnom1.htm#peri">periphrastische Konstruktionen</a> genannt, ausgedr&uuml;ckt.

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Perfekt"></a><font color="#009900">Perfekt-Zeitformen (na haimsir&iacute; foirfe)</font></h3>

<p>Perfekt-Zeitformen werden im Irischen weitaus seltener benutzt (als im Deutschen oder Englischen), statt dessen steht zumeist das Pr&auml;teritum, bzw. das Pr&auml;sens bei noch andauernden Handlungen.
<br>Dennoch gibt im Irischen mehrere Perfekt-Bildungsweisen, die unterschiedliche "Perfekt"-Aspekte bezeichnen:
<ul><li>Das <a href="#perftar">Perfekt mit tar &eacute;is</a> kann nur benutzt werden, wenn die Handlung kurz zuvor vollendet wurde und es n&ouml;tig erscheint, diesen Umstand extra zu erw&auml;hnen. Es dr&uuml;ckt somit den <i><b>terminativen Aspekt</b></i> aus.</li>
<li>Das <a href="#perfadj">Perfekt mit dem Verbaladjektiv</a> wird verwendet, wenn der Zustand/das Resultat der Handlung beschrieben werden soll (<i><b>resultativer Aspekt</b></i>, &auml;hnl. dem Perfekt im Griechischen).</li>
<li>Das <a href="#perfmix">gemischte Perfekt</a> wird aus beiden oberen Formen gebildet.</li>
</ul>
<p>Diese irischen Perfektzeitformen sind keine abh&auml;ngigen Zeitformen wie im Englischen (d.h., nicht abh&auml;ngig von Konjunktionen, Adverbien oder anderen Teils&auml;tzen). Es dr&uuml;ckt im allgemeinen auch nicht Vorzeitigkeit im Vergleich zu Folgehandlungen aus (hierzu existiert die spezielle <a href="#perfvor">Vorzeitigkeits-Form</a> mit dem Verbalnomen + do + Subjekt).
<p>Es gibt keine einfache Bildung des Perfektes mittels einer speziellen Konjugationsendung (wie z.B. im Lateinischen).
<br>Stattdessen werden <i>zusammengesetzte Formen</i> mit dem Hilfsverb <a href="bi.htm">b&iacute;</a> verwendet, die oft auch passivische Bedeutung haben.

<p>Es gibt nicht nur ein Pr&auml;sens-Perfekt, sondern zu jeder einfachen Zeitform in allen Modi ein Perfekt.
<br>Durch Pr&auml;teritumformen von b&iacute; entsteht somit eine Art <b>Plusquamperfekt (an aimsir ollfhoirfe)</b>, durch Futurformen von b&iacute; ein <b>Perfekt Futur (an aimsir fhoirfe fh&aacute;istineach)</b> (im Deutschen das Futur II) usw.

<table>
<tr>
<td>&nbsp;</td>
<td><b>resultativ</b></td>
<td><b>terminativ</b></td>
<td><b>&Uuml;bersetzung</b></td>
</tr>
<tr>
<td><b>Perfekt Pr&auml;sens</b></td>
<td><i>T&aacute; s&eacute; d&eacute;anta agam.</i></td>
<td><i>T&aacute; m&eacute; tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Ich habe es getan.</i></td>
</tr>
<tr>
<td><b>Perfekt Pr&auml;teritum</b></td>
<td><i>Bh&iacute; s&eacute; d&eacute;anta agam.</i></td>
<td><i>Bh&iacute; m&eacute; tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Ich hatte es getan.</i></td>
</tr>
<tr>
<td><b>Perfekt habit. Pr&auml;teritum</b>&nbsp;&nbsp;&nbsp;</td>
<td><i>Bh&iacute;odh s&eacute; d&eacute;anta agam.</i></td>
<td><i>Bh&iacute;nn tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Ich hatte es gew&ouml;hnl. getan.</i></td>
</tr>
<tr>
<td><b>Perfekt Futur</b></td>
<td><i>Beidh s&eacute; d&eacute;anta agam.</i></td>
<td><i>Beidh m&eacute; tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Ich werde es getan haben.</i></td>
</tr>
<tr>
<td><b>Perfekt Konditional</b>&nbsp;&nbsp;&nbsp;</td>
<td><i>Bheadh s&eacute; d&eacute;anta agam.</i></td>
<td><i>Bheinn tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Ich w&uuml;rde es getan haben.</i></td>
</tr>
<tr>
<td><b>Perfekt Imperativ</b>&nbsp;&nbsp;&nbsp;</td>
<td><i>B&iacute;odh s&eacute; d&eacute;anta agat.</i></td>
<td><i>B&iacute; tar &eacute;is &eacute; a dh&eacute;anamh.</i></td>
<td><i>Habe es getan!</i></td>
</tr>
<tr>
<td><b>Perfekt Konjunktiv</b>&nbsp;&nbsp;&nbsp;</td>
<td><i>Go raibh s&eacute; d&eacute;anta agam.</i>&nbsp;&nbsp;</td>
<td><i>Go raibh m&eacute; tar &eacute;is &eacute; a dh&eacute;anamh.</i>&nbsp;&nbsp;</td>
<td><i>M&ouml;ge ich es getan haben.</i></td>
</tr>
<tr>
<td><b>Perfekt VN-Konstruktion</b>&nbsp;&nbsp;&nbsp;</td>
<td><i>&eacute; a bheith d&eacute;anta agam</i>&nbsp;&nbsp;</td>
<td><i>bheith tar &eacute;is &eacute; a dh&eacute;anamh</i>&nbsp;&nbsp;</td>
<td><i>es getan zu haben</i></td>
</tr>
</table>


<p>Eine Form des Verbs b&iacute; kann in <a href="sc.htm">Small Clauses</a> auch ganz entfallen,
<br>z.B.: <i>&hellip; agus &eacute; d&eacute;anta agam. = da / nachdem ich es getan habe.</i> (w&ouml;rtl.: "und es getan bei-mir")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>&hellip; agus m&eacute; tar &eacute;is &eacute; a dh&eacute;anamh. = nachdem ich es getan habe.</i> (w&ouml;rtl.: "und ich nach es zu tun")

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h4><a name="perfadj"><font color="#009900">Bildung des Perfekts mit dem Verbaladjektiv</font></a></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr><td><b>intransitiv</b></td>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">Verbaladjektiv</font></b></td>
</tr>
<tr><td><b>transitiv</b></td>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#CC66CC">Objekt</font></b>*
+ <b><font color="#FF0000">Verbaladjektiv</font></b>
+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>*</td>
</tr>
</table>

<p><font size="-1">
*:im Irischen ist Subjekt und Objekt eigentlich andersherum, die Angabe bezieht sich vielmehr auf die Entsprechung in deutschen Perfekts&auml;tzen.
<br>Da&szlig; im Irischen Subjekt und Objekt vertauscht sind, bedeutet aber auch, da&szlig; diese Konstruktion eigtl. ein Passiv-Perfekt ist.
</font>

<p>Das <a href="verbadj.htm">Verbaladjektiv</a> wird hier pr&auml;dikativisch verwendet (nicht attributivisch, also keine Lenition nach femininen Substantiven).<sup><a name="fnverweis4">[</a> <a href="#fn4">4</a> ]</sup>

<p>Stets steht bei dieser Perfektform das Ergebnis der Handlung im Vordergrund (z.B.: "der Tisch ist kaputt", "du bist gefangen", "sie sind weg"), es ist also <i>resultativ</i>.
<br>In Connacht und Munster ist diese Perfekt-Form bei allen Verben m&ouml;glich, transitiven und intransitiven. <sup><a name="fnverweis5">[</a> <a href="#fn5">5</a> ]</sup>
<br>In Ulster ist es jedoch nur bei transitiven Verben (au&szlig;er solchen der Wahrnehmung) m&ouml;glich.

<ul>
<li>Bei <b><font color="#CC0000">transitiven</font></b> Verben mit Akkusativ-Objekten ist dies im Grunde eine perfektivische <a href="#Passiv">Passiv</a>-Form (s.o.).
<br>Das grammat. Objekt des Verbs im Aktivsatz wird zum grammat. Subjekt des Passivsatzes. Die Passiv-Struktur ist aber nur formal.
<br>Diese Form wird zumeist als Aktiv-Perfekt (haben-Perfekt) verwendet und so &uuml;bersetzt, da die Kombination <b>b&iacute; + ag</b> ja stets als Ersatz des Verbs "<i><a href="modal.htm#haben">haben</a></i>" verwendet wird. <sup><a name="fnverweis6">[</a> <a href="#fn6">6</a> ]</sup>
<br>z.B.: <i>T&aacute; an bord briste agam. = Ich habe den Tisch zerbrochen. / Der Tisch wurde von mir zerbrochen.</i> (w&ouml;rtl.: "Der Tisch ist zerbrochen bei-mir")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; an litir scr&iacute;ofa aici. = Sie hat den Brief geschrieben. / Der Brief wurde von ihr geschrieben.</i>
<br>Ist das Objekt des Verbs (= grammat. Subjekt des Perfektsatzes) ein Gliedsatz oder Infinitivkonstruktion, dann verbleibt es hinter dem Verbaladjektiv.
<br>Es kann optional ein Ersatz-Pronomen s&eacute; an gew&ouml;hnl. Subjektposition auftreten (mu&szlig; aber nicht). Dies gilt auch, wenn Glieds&auml;tze/Infinitivkonstruktionen indirekte Objekte sind.
<br>z.B.: <i>T&aacute; (s&eacute;) beartaithe againn ar dhul go Meirice&aacute;. = Wir haben beschlossen, nach Amerika zu gehen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>go raibh (s&eacute;) beartaithe aici post a ghlacadh = da&szlig; sie geplant hat, einen Posten anzunehmen</i><br>&nbsp;</li>
<li>Bei Verben, die stets <b><font color="#CC0000">indirekte Objekte</font></b> haben (d.h. Pr&auml;position + Objekt, z.B. <i>beir ar rud/dhuine - etwas/jmd. fangen, buaigh ar dhuine - jmd. besiegen</i>),
bleibt auch beim Verbaladjektiv die Pr&auml;position bestehen und f&uuml;hrt dann das <i>logische</i> Subjekt ein. Ein grammatisches Subjekt fehlt.
<br>Dies ist ebenso haupts&auml;chlich passivisch. Ein Handelnder kann mit ag hinzutreten.
<br>z.B.: <i>T&aacute; beirthe ort. = Du bist gefangen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; beirthe agam ort. = Ich habe dich gefangen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; buaite againn air. = Wir haben ihn besiegt.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; curtha isteach ar an gcol&aacute;iste aige. = Er hat sich f&uuml;rs College beworben.</i> (quasi: Das College ist beantragt worden von ihm)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; labhartha agam leis. = Ich habe mit ihm gesprochen.</i> (Mit ihm ist gesprochen worden von mir)<br>&nbsp;</li>
<li>Die <b><font color="#CC0000">unakkusativischen</font></b> Verben, deren "logische Subjekte" immer mit Pr&auml;positionen stehen (siehe <a href="satz2.htm#unakk">unakkusativische Verben</a>), tun dies auch im Perfekt.
<br>Ein grammat. Subjekt fehlt, ag + Handelnder kann nicht auftreten.
<br>z.B.: <i>T&aacute; teipthe orm. = Ich habe versagt.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bh&iacute; rite leis f&eacute;in. = Er war erfolgreich gewesen.</i><br>&nbsp;</li>
<li>Bei Verben, die <b><font color="#CC0000">transitiv und intransitiv</font></b> verwendet werden k&ouml;nnen, kann bei intransitivem (generellem) Gebrauch  auch nur ag + Handelnder auftreten, das grammat. Subjekt fehlt (so in Munster):
<br>z.B.: <i>T&aacute; ite agus &oacute;lta agam. = Ich habe gegessen und getrunken.</i> (in Connacht hingegen Wechsel zu intrans. Form: <i>T&aacute; m&eacute; ite agus &oacute;lta.</i>)
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; glaoite ag an gcoileach. = Der Hahn hat gekr&auml;ht.</i> (Connacht: <i>T&aacute; an coileach glaoite</i>)<br>&nbsp;</li>
<li>Einige <b><font color="#CC0000">transitive</font></b> Verben in fester Kombination mit bestimmten Substantiven und quasi "intransitiver" Bedeutung (z.B.: <i>faigh b&aacute;s / sterben</i>) werden in Munster wie intransitive Verben verwendet,
<br>d.h., es bleibt aktiv, so da&szlig; der Handelnde Subjekt bleibt, w&auml;hrend das Akkusativ-Objekt weiter hinter dem Verbaladjektiv steht,
<br>z.B.: <i>T&aacute; s&eacute; fachta b&aacute;s. = Er ist gestorben.</i> (statt: <i>T&aacute; b&aacute;s faighte aige.</i> - oder eher: <i>Fuair s&eacute; b&aacute;s.</i>)
<br>Eine Ausdehnung auf andere Verben ist zu beobachten, m&ouml;glicherweise durch Einfluss des engl. Perfekts,
<br>z.B.: <i>T&aacute; s&eacute; f&aacute;gtha an baile. = Er hat den Ort verlassen.</i> (statt: <i>T&aacute; an baile f&aacute;gtha aige.</i>), vgl. engl. <i> He&#x2019;s left the town.</i><br>&nbsp;</li>
<li>Bei rein <b><font color="#CC0000">intransitiven</font></b> Verben hat dies nat&uuml;rlich nur eine perfektivische und <i>keine</i> passivische Bedeutung.
<br>z.B.: <i>T&aacute; siad imithe go h&Eacute;irinn. = Sie sind nach Irland gegangen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; s&eacute; tagtha. = Er ist gekommen.</i></li>
</ul>

<p>Das Perfekt tritt in negativen S&auml;tzen selten auf, statt dessen zumeist Pr&auml;teritum: <i>N&iacute; dhearna s&iacute; &eacute;. = Sie hat es nicht getan.</i> (statt: <i>N&iacute;l s&eacute; d&eacute;anta aici.</i>)
<br>Es tritt nicht in Frages&auml;tzen mit den Fragew&ouml;rtern <i>c&eacute; aige, cad aige</i> auf (nicht: *<i>C&eacute; aige a raibh s&eacute; d&eacute;anta? = Wer hat es getan?</i>, sondern: <i>C&eacute; a rinne &eacute;. = Wer tat es?</i>

<p>Da sich ein Pr&auml;sens-Perfekt stets auf den <i>gegenw&auml;rtigen Zustand</i> bezieht, sind Zeitangaben in der Vergangenheit nicht m&ouml;glich. Dann mu&szlig; Pr&auml;teritum stehen.
(nicht: *<i>T&aacute; an bord briste agam inn&eacute;. = Ich habe den Tisch gestern zerbrochen.</i>, sondern: <i>Bhris m&eacute; an bord inn&eacute;. = Ich zerbrach den Tisch gestern.</i>)

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h4><a name="perftar"><font color="#009900">Bildung des Perfekts mit tar &eacute;is und Verbalnomen</font></a></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><b>intransitiv</b></td>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">t&aacute;r &eacute;is / i ndiadh</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b></td>
</tr>
<tr>
<td><b>transitiv</b></td>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">t&aacute;r &eacute;is / i ndiadh</font></b>
+ <b><font color="#CC66CC">Objekt</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b></td>
</tr>
</table>

<p>Nach der engl. &Uuml;bersetzung der verwendeten Pr&auml;positionen wird dies englischsprachig auch als <i>"after perfect"</i> bezeichnet (und ist auch im Hiberno-Englischen verbreitet, z.B.: <i>I&#x2019;m after swimming.</i>).
<p><b><font color="#FF0000">t&aacute;r &eacute;is</font></b> tritt in Munster (in der m&uuml;ndl. Form <i>tr&eacute;is</i>) und Connacht (<i>th&eacute;is, thr&eacute;is</i>) auf, in Ulster hingegen <b><font color="#FF0000">i ndiadh</font></b> (<i>i nd&eacute;idh</i>).
<br>Im &auml;lteren Irisch trat <b><font color="#FF0000">ar</font></b> (&lt; <i>iar</i>) auf.

<p>Diese Form legt Wert darauf, da&szlig; eine Handlung gerade abgeschlossen wurde. (so insbesondere in Connacht, in Ulster auch weitergefasst.)
<br>z.B.: <i>T&aacute; m&eacute; tar &eacute;is sn&aacute;mh. = Ich bin gerade geschwommen. </i>(w&ouml;rtl.: "Bin ich nach Schwimmen")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; s&eacute; tar &eacute;is an litir a scr&iacute;obh. = Er hat gerade den Brief geschrieben.</i> (w&ouml;rtl.: "Ist er nach den Brief zu schreiben")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; tusa tar &eacute;is a r&aacute; nach seasann s&eacute; ach m&iacute;. = Du hast gerade gesagt, da&szlig; es nur einen Monat dauert.</i> (im Sinne von: <i>Du hast doch gesagt, da&szlig; &hellip;</i>)

<p>Wenn ein Possessivpronomen auftritt, das sich auf das Subjekt zur&uuml;ckbezieht, ist es ein <font color="#009900"><b><i>Passivperfekt</i></b></font> (das v.a. in Connacht auftritt):
<br>z.B.: <i>T&aacute; an bh&oacute; tar &eacute;is a bl&eacute;an. = Die Kuh ist gerade gemolken worden.</i> (w&ouml;rtl.: "Ist die Kuh nach ihrem Melken")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bh&iacute; an fear tar &eacute;is a chur. = Der Mann war gerade beerdigt worden.</i>  (w&ouml;rtl.: "War der Mann nach seinem Legen")

<p>Mit <i>ar</i> verbindet sich das Possessivpronomen zu <b><font color="#FF0000">arna</font></b>, das in der (&auml;lteren) Literatur und v.a. in Gesetzestexten als Perfekt-Passiv auftritt,
<br>z.B.: <i>T&aacute; rud &eacute;igin, b&#x2019;fh&eacute;idir m&oacute;rchuid, arna fhoghlaim againn! = Etwas, vielleicht das meiste, ist von uns gelernt worden!</i>
<br>Formen mit <i>arna</i> treten h&auml;ufiger frei au&szlig;erhalb von ganzen S&auml;tzen, aber auch in eher formalen Kontexten, auf (mehr dazu s. <a href="verbnom1.htm#ar">hier</a>),
<br>z.B. <i>arna chur in fhoilsi&uacute; ag &hellip; = verlegt von &hellip;</i>

<p>Mittels des Verbalnomens bheith (<i>tar &eacute;is bheith</i> oder <i>tar &eacute;is a bheith</i>) sind Kombinationen mit der (aktiven) Verlaufsform m&ouml;glich, also eine <font color="#009900"><b><i>Verlaufsform Perfekt</i></b></font> (mehr dazu siehe: <a href="verbnom1.htm#verlPerfekt">dort</a>)
<br>z.B.: <i>T&aacute; m&eacute; tar &eacute;is bheith ag l&eacute;amh an nuacht&aacute;in. = Ich habe gerade die Zeitung gelesen.</i> (w&ouml;rtl.: "Bin ich nach Sein bei Lesen der Zeitung")

<p><font color="#009900"><b><i>Negative Formen</i></b></font> (mittels Negation des Verbs b&iacute;) sind nicht &uuml;blich.
<br>Statt dessen tritt ersatzweise <b><font color="#FF0000">gan</font></b> + Verbalnomen. Diese Konstruktion ist eher resultativ. Unmittelbarkeit mu&szlig; mit Adverbien bezeichnet werden.
<br>z.B.: <i>T&aacute; an fear gan imeacht f&oacute;s. = Der Mann ist noch nicht weggegangen.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bh&iacute; a fhiosracht f&oacute;s gan s&aacute;samh. = Seine Neugier war noch nicht befriedigt.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h4><a name="perfmix"><font color="#009900">Gemischtes Perfekt</font></a></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#CC66CC">Objekt</font></b>*
+ <b><font color="#FF0000">t&aacute;r &eacute;is</font></b>
(+ <b><font color="#FF0000">a</font></b>)
+ <b><font color="#FF0000">bheith</font></b>
+ <b><font color="#FF0000">Verbaladjektiv</font></b>
+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>*</td>
</tr>
</table>

<p>Mittels des Verbalnomens <i>bheith</i> ist eine Kombination der Perfektbildung mit tar &eacute;is mit der Perfektbildung mit dem Verbaladjektiv m&ouml;glich.
<br>Es ist ebenso passivisch. Es betont den Abschlu&szlig; einer Handlung. <!-- Dies tritt anstelle einer nicht möglichen Verlaufsform Perfekt Passiv auf, d.h., es hat progressiven Aspekt.-->
<br>z.B.: <i>T&aacute; s&eacute; tar &eacute;is bheith d&eacute;anta aige. = Es wurde gerade eben von ihm fertig gestellt.</i> (w&ouml;rtl.: "Ist es nach Sein gemacht bei-ihm")
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Bhi seanbh&aacute;d ochtar tar &eacute;is a bheith ceannaithe acu. = Sie hatten gerade ein altes Achtmann-Boot gekauft.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; iasc tar &eacute;is a bheith d&iacute;olta agam. = Ich habe gerade Fisch verkauft.</i> (d.h. <i>&hellip; damit abgeschlossen, Fisch zu verkaufen.</i>)

<p>Eine Variante im Munster-Dialekt ist:

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">t&aacute;r &eacute;is</font></b>
+ <b><font color="#CC66CC">Objekt</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b><font color="#FF0000">bheith</font></b>
+ <b><font color="#FF0000">Verbaladjektiv</font></b>
+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#3333FF">Subjekt-Pronomen</font></b></td>
</tr>
</table>

<p>z.B.: <i>T&aacute;im tar &eacute;is iasc a bheith d&iacute;olta agam. = Ich habe gerade Fisch verkauft.</i>

<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h4><a name="perfdeireadh"><font color="#009900">deireadh + Verbaladjektiv</font></a></h4>
<table WIDTH="100%" BGCOLOR="#FFFFCC">
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#FF0000">deireadh</font></b>
+ <b><font color="#FF0000">Verbaladjektiv</font></b>
+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>*</td>
</tr>
</table>

<p>Diese Form wird seltener als Perfekt erw&auml;hnt, dr&uuml;ckt aber doch einen terminativen Aspekt, den Abschlu&szlig; einer T&auml;tigkeit aus.
<br>z.B.: <i>"Sin sc&eacute;al iontach," arsa mise, nuair a bh&iacute; deireadh inste ag S&eacute;amas Airt &Oacute;ig. = "Das ist eine erstaunliche Geschichte," sagte ich, als S&eacute;amas Airt &Oacute;ig zu Ende erz&auml;hlt hatte.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>An bhfuil deireadh ite agat? = Bist du fertig mit Essen?</i> (w&ouml;rtl.: "Ob ist Ende gegessen bei-dir?")

<!--
<h4><font color="#009900">Bildung des Perfekts mit ar und Verbalnomen</font></h4>
<table WIDTH="100%" BGCOLOR="#FFFFCC">
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">ar</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b></td>
</tr>
</table>

<p>In dieser Verwendung tritt keine Lenition nach ar auf. (<i>ar</i> stammt hier nicht von <i>iar = nach</i> ab)
<br>Diese Form betont mehr den Zustand einer Handlung und ist passivisch. Es stellt strenggenommen ein Passiv-Partizip dar (<i>ar oscailt = "ge&ouml;ffnet seiend"</i>), mehr dazu siehe <a href="verbnom1.htm#ar">hier</a>
<br>z.B.: <i>T&aacute; an clog ar stad. = Die Uhr ist stehen geblieben.</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>T&aacute; an doras ar oscailt = Die T&uuml;r ist ge&ouml;ffnet.</i>
-->
<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h4><a name="perfvor"><font color="#009900">Vorzeitigkeits-Perfekt mit do + Subjekt</font></a></h4>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><b><font color="#FF0000">ar</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b>
+ <b><font color="#CC33CC">Genitiv-Objekt</font></b>
+ <b><font color="#FF0000">do</font></b>
+ <b><font color="#3333FF">Subjekt</font></b></td>
</tr>

<tr>
<td><b><font color="#FF0000">ar</font></b>
+ <b><font color="#CC33CC">Possessivpronomen</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b>
+ <b><font color="#FF0000">do</font></b>
+ <b><font color="#3333FF">Subjekt</font></b></td>
</tr>
</table>

<p>In dieser Verwendung leniert ar (<i>ar</i> entstand hier aus <b><i>iar = nach</i></b>, fr&uuml;her Eklipse nach iar/ar)
<br>Statt ar kann auch <b><font color="#FF0000">tar &eacute;is</font></b>, <b><font color="#FF0000">i ndiaidh</font></b> etc. stehen. (siehe mehr dazu unter <a href="verbnom1.htm#nachdem">Syntax des Verbalnomens</a>)
<br>Die Form mit <a href="verbnom1.htm#nachdem">do + Subjekt</a> stellt nur ein Satz&auml;quivalent (deutschen Partizipialkonstruktionen vergleichbar), es ist kein eigenst&auml;ndiger Satz.
<br>Es ist eine Infinitivkonstruktion mit Nebensatzcharakter und beschreibt die Vorzeitigkeit der Handlung (relativ zur Handlung des Hauptsatzes). Die Aspektbeschreibung tritt in den Hintergrund.
<br>z.B.: <i>ar oscailt an dorais dom = nachdem ich die T&uuml;r ge&ouml;ffnet hatte</i>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>ar dh&eacute;anamh na hoibre duit = nachdem du die Arbeit gemacht hast </i>
<br>In Kombination mit dem Possessivpronomen a/&aacute;r entstehen die Formen <b><font color="#FF0000">arna/arn&aacute;r</font></b>
<br>z.B.: <i>arna &oacute;l dom = nachdem ich es getrunken habe</i> (w&ouml;rtl.: "nach-seinem Trinken zu-mir").

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Verlaufsform"><font color="#009900">Die Verlaufsform (an fhoirm lean&uacute;nach)</font></a></h3>

<p>S&auml;mtliche Zeitformen und Modi gibt es auch in einer Verlaufsform.
<br>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>*
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">ag</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b>
+ <b><font color="#CC66CC">Genitiv-Objekt</font></b></td>
</tr>
</table>

<p>*Statt <i>b&iacute;</i> auch Verben der Wahrnehmung, des Beginnens/Aufh&ouml;rens und der Bewegung m&ouml;glich.
<br>Durch entsprech. Formen von b&iacute; (oder bestimmten and.Verben) ist die Verlaufsform in allen o.g. Zeitformen und Modi m&ouml;glich.
<br>Mehr zur Bildung und Formen der Verlaufsform siehe: <a href="verbnom1.htm#Verlaufsform">Syntax des Verbalnomens: Verlaufsform</a>

<p>Hier zu erw&auml;hnen ist der Unterschied in der Verwendung der Zeitformen:
<ul>
<li><b><font color="#009900">Verlaufsform im Pr&auml;sens</font></b>:
<br>verwendet f&uuml;r T&auml;tigkeiten, die z.Z. stattfinden, oder fortdauern sollen
<br>z.B.: <i>T&aacute; m&eacute; ag f&eacute;achaint ar an teilif&iacute;s. = Ich sehe gerade fern.</i>
<br>Die Verlaufsform im Pr&auml;sens ist die umgangssprachlich stets benutzte Pr&auml;sensform, w&auml;hrend das einfache Pr&auml;sens umgangssprachlich nur als habituelles Pr&auml;sens benutzt wird.
<br>z.B.: <i>F&eacute;achaim ar an teilifis i gc&oacute;na&iacute;. = Ich sehe immer fern.</i></li>
<li><b><font color="#009900">Verlaufsform im habituellen Pr&auml;sens</font></b>:
<br>T&auml;tigkeiten von einer gewissen Dauer, die man wiederkehrend/regelm&auml;&szlig;ig tut,
<br>z.B.: <i>B&iacute;m ag f&eacute;achaint ar an teilif&iacute;s sa tr&aacute;thn&oacute;na. = Ich sehe (f&uuml;r gew&ouml;hnlich) den (ganzen) Nachmittag fern.</i></li>
<li><b><font color="#009900">einfaches habituelles Pr&auml;sens</font></b>:
<br>Bei k&uuml;rzerdauernden T&auml;tigkeiten wird aber einfaches (habituelles) Pr&auml;sens verwendet.
<br>z.B.: <i>F&eacute;achaim ar an nuacht gach l&aacute;. = Ich sehe mir jeden Tag die Nachrichten an.</i></li></ul>

<p>Eine entsprechende Unterscheidung besteht auch zw. der <b><font color="#009900">Verlaufsform im Pr&auml;teritum</font></b> und der <b><font color="#009900">Verlaufsform im Imperfekt</font></b> (habituelles Pr&auml;teritum) und dem einfachen <b><font color="#009900">Imperfekt</font></b>.
<br>Jedoch wird die Verlaufsform im Pr&auml;teritum tats&auml;chlich nur f&uuml;r (zu einem best. Zeitpunkt) andauernde Handlungen verwendet.
<br>H&auml;ufig ist die Verlaufsform Pr&auml;teritum bei Nebenhandlungen, die als zeitgleich zu einer Haupthandlung (im einfachen Pr&auml;teritum) beschrieben werden.

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="Absichtsform"><b><font color="#009900">Die Absichtsform (an fhoirm aidhmeach)</font></b></a></h3>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">ar t&iacute;</font></b>
+ <b><font color="#CC33CC">Objekt</font></b>
+ <b><font color="#FF0000">a</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b></td>
</tr>
</table>

<p>z.B.: <i>Bh&iacute; m&eacute; ar t&iacute; an carr a dh&iacute;ol = Ich war im Begriff das Auto zu verkaufen</i>
<br>Mit <b><font color="#FF0000">ar t&iacute;</font></b> und <b><font color="#FF0000">ar thob</font></b> folgt die beabsichtigte Handlung unmittelbar ("im Begriff sein").
<br>Mit <b><font color="#FF0000">le, chun, ag br&aacute;th, ag dul ag</font></b> u.v.a. folgt die Handlung nicht unmittelbar.
<br>Mehr dazu siehe <a href="verbnom1.htm#absichtsform">hier</a>.

<p><div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<h3><a NAME="leVN"><b><font color="#009900">b&iacute; + le + Verbalnomen</font></b></a></h3>

<table WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td>Form von <b><font color="#FF0000">b&iacute;</font></b>
+ <b><font color="#3333FF">Subjekt</font></b>
+ <b><font color="#FF0000">le</font></b>
+ <b><font color="#FF0000">Verbalnomen</font></b></td>
</tr>
</table>

<p>Weitergefasst prospektiv ist diese periphrastische Konstruktion mit le.
<br>Im Unterschied zur Absichtsform dr&uuml;ckt sie auch (je nach Kontext) Zweck, Pflicht, Notwendigkeit, M&ouml;glichkeit, Sicherheit aus.
<br>In der Form unterscheidet sie sich, da&szlig; nach le hier keine Infinitivkonstruktion folgt (Objekt + a + VN), sondern nur das Verbalnomen.
<br>Bei transitiven Verben ist diese Form passivisch, ag + Handelnder kann verwendet werden.
<br>z.B.: <i>T&aacute; an obair le d&eacute;anamh agam. = Die Arbeit ist von mir zu erledigen.</i>
<br>Mehr dazu siehe <a href="verbnom1.htm#le">hier</a>.

<p><br><hr>
<center><a href="#oben" title="nach oben">suas</a>
<br><a href="gram.htm?zeitform.htm" title="ben&ouml;tigt Javascript">Navigationsleiste</a>
<br><a href="verben.htm">Verben</a>
<br><a href="gramadac.htm">Gramadach na Gaeilge</a>
<br><a href="index.htm">braesicke.de</a></center>

<hr>
<center><font size="-2">&copy; Lars Braesicke 1999 / 2016</font></center>
<p>
    <a href="http://validator.w3.org/check/referer">
    <img align="right" border="0"
    src="valid-html401.png"
    alt="Valid HTML 4.01!" height="31" width="88"></a>
</p>
<p>
<br><br>
<br><sup><a name="fn1">[</a> <a href="#fnverweis1">1</a> ] </sup>
<br><font size="-1">
In vielen Grammatiken des 19. Jh. (u.a. O&#x2019;Donovan, Bourke, auch noch in P.W. Joyce: A Grammar of the Irish Language) wird f&auml;lschlich ein Unterschied zwischen <i>einfachem</i> Pr&auml;sens (synthetische Verbendungen: <i>-im, -ir, -imid, -t&iacute;, -id</i> + alter Endung der 3. Person Singular <i>-idh</i>) und <i>habituellem</i> Pr&auml;sens (analytische Endung <i>-ann/eann</i> f&uuml;r alle Personen) behauptet:
<br>d.h.: einfaches Pr&auml;sens: <i>buailidh s&eacute; = er schl&auml;gt</i>, habituelles Pr&auml;sens: <i>buaileann s&eacute; = er schl&auml;gt (immer)</i>
<br>Es beruht wohl auf &Uuml;bernahme aus Halidays (O&#x2019;Connels) Grammatik, wo es zumindest mi&szlig;verst&auml;ndlich war. Ein Beispiel falschen Abschreibens.
<br>Die Endung <i>-eann</i> ist jedoch nicht spezifisch habituell, sondern trat urspr&uuml;nglich nur als abh&auml;ngige Form neben unabh&auml;ngigem <i>-idh</i>. <!-- (bei manchen unregelmäßigen Verben entfällt indes im einfachen Präsens die Endung -eann/-ann, die nur im habituellen Präsens auftritt):
<br>einfaches Präsens: <i>deir sé =  er sagt</i>, habituelles Präsens: <i>deireann sé =  er sagt (immer)</i> -->
<br>Heute wird f&uuml;r einfaches Pr&auml;sens die Pr&auml;sens-Verlaufsform verwendet, w&auml;hrend alle Pr&auml;sensendungen v.a. das habituelle Pr&auml;sens ausdr&uuml;ckt (mit Ausnahme weniger Verben, s.o.).
<br>
</font>
<br><sup><a name="fn2">[</a> <a href="#fnverweis2">2</a> ] </sup>
<br><font size="-1">
Laut O&#x2019;Nolan (New Era Irish Grammar) ist nach m&aacute; Futur m&ouml;glich, wenn eine deutliche Bezugnahme auf ein bestimmtes Ereignis vorliegt.
<br>z.B.: <i>Molfaidh sibh &iacute; m&aacute; bheidh an moladh tuillte aici. = Ihr werdet sie loben, wenn sie das Lob verdient haben wird. </i>
<br>Laut Cormac &Oacute; Cadhlaigh (Gn&aacute;s na Gaedhilge) deutet Futur an, da&szlig; es ohne jeden Zweifel sichergestellt sein mu&szlig;, da&szlig; die Bedingung erf&uuml;llt werden wird.
<br>z.B.: <i>T&aacute; m&eacute; ag tabhairt cuireadh duit chun na bainise m&aacute; bheidh t&uacute; ar l&oacute;ist&iacute;n i dteach ar bith in aice leis an &aacute;it. = Ich lade dich zur Hochzeit ein, wenn du in irgendeinem Haus in der N&auml;he untergebracht werden wirst.</i>
<br>
</font>
<br><sup><a name="fn3">[</a> <a href="#fnverweis3">3</a> ] </sup>
<br><font size="-1">
Die Angabe, der Konjunktiv Pr&auml;sens w&uuml;rde durch den Indikativ Futur ersetzt, ist relativ. In Wirklichkeit fallen in gesprochenem Irisch beide Formen oft zusammen bzw. unterscheiden sich nur geringf&uuml;gig, so da&szlig; auch diese Unterscheidung oft vernachl&auml;ssigt wird.
<br>Schriftsprachlich besteht eigtl. ein deutlich sichtbarer Unterschied durch den Futurmarker -f- bzw. -&oacute;-, der im Konjunktiv nicht ben&ouml;tigt wird, allerdings ist m&uuml;ndlich der Marker -f- recht schwach. Deutlichere Unterschiede gibt es auch bei unregelm&auml;&szlig;igen Verben (z.B.: <i>go dtaga s&eacute; = bis er komme</i> und <i>go dtiocfaidh s&eacute; = bis er kommen wird</i>).
<br>&Auml;hnliches gilt f&uuml;r Konjunktiv Pr&auml;teritum und Konditional, welche sich in der Form ebenfalls nur durch den Futurmarker unterscheiden.
<br>Zur &Auml;hnlichkeit der Formen kommt eine semantische N&auml;he hinzu: Was nur als <i>m&ouml;glich</i> zu geschehen gesehen wird (Konjunktiv), geschieht eben nicht aktuell, sondern kann erst in der Zukunft eintreffen, so da&szlig; eine Futurzeitform sinnvoll erscheint. Indikativ Futur hat zudem einen verbindlicheren Charakter: Es dr&uuml;ckt eine Sicherheit des Eintreffens des Geschehens aus, was vom Sprecher wom&ouml;glich bevorzugt wird.
<br>Der Ersatz des Konjunktivs durch Indikativ Futur ist besonders im Munster-Irischen ausgepr&auml;gt. In den Dialekten von Connacht und Ulster ist die Verwendung des Konjunktivs noch recht h&auml;ufig.
<br>
</font>
<br><sup><a name="fn4">[</a> <a href="#fnverweis4">4</a> ] </sup>
<br><font size="-1">
Eine Verwendung der haben-Konstruktion mit attributivischen Verbaladjektiv ist denkbar, aber wohl ungew&ouml;hnlich.
<br>vgl.: <i>T&aacute; an fhuinneog bhriste agam. = Ich habe das zerbrochene Fenster.</i> ("haben"-Satz, Pr&auml;sens, Verbaladjektiv attributivisch)
<br>mit: <i>T&aacute; an fhuinneog briste agam. = Ich habe das Fenster zerbrochen.</i> (Perfekt-Satz, Verbaladjektiv pr&auml;dikativisch)
<br>
</font>
<br><sup><a name="fn5">[</a> <a href="#fnverweis5">5</a> ] </sup>
<br><font size="-1">
H. Zimmer gibt noch 1901 Perfektbildungen mit dem Verbaladjektiv allgemein im Irischen nur f&uuml;r transitive Verben an, also auch f&uuml;r Connacht und Munster.
<br>Als einzige Ausnahme einer Perfektbildung intransitiver Verben f&uuml;hrt er das Verb <i>imigh</i> an, das er h&auml;ufig in seiner Literaturrecherche fand. (Band 3 der Zeitschrift f&uuml;r celtische Philologie, ZCP)
<br>
</font>
<br><sup><a name="fn6">[</a> <a href="#fnverweis6">6</a> ] </sup>
<br><font size="-1">
Die gleiche Konstruktion ist auch mit gew&ouml;hnlichen Adjektiven statt Verbaladjektiven m&ouml;glich und sogar &auml;lter als diese, z.B.: <i>T&aacute; s&eacute; ullamh agam. = Ich habe es fertig.</i>
In diesem Fall kann gar keine Passiv-Bedeutung vorliegen, da ja kein passivierbares Verb vorliegt, hier muss stets eine resultative haben-Konstruktion angenommen werden.
<br>
</font>
<br>
<script type="text/javascript" src="http://fc.webmasterpro.de/counter.php?name=Braesicke"></script>
<noscript><div><img src="http://fc.webmasterpro.de/as_noscript.php?name=Braesicke" style="width:1px;height:1px;" alt="" /></div></noscript>
<div dir="rtl"><font size="-2"><a href="#oben" title="nach oben">suas</a></font></div>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
</body>
</html>